{
  "quotes": [
    {
      "id": 1,
      "quote": "Your time is limited, so don’t waste it living someone else’s life.",
      "author": "Steve Jobs"
    },
    {
      "id": 2,
      "quote": "I believe that the only courage anybody ever needs is the courage to follow your own dreams.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 3,
      "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
      "author": "Michael Jordan"
    },
    {
      "id": 4,
      "quote": "Yesterday is history. Tomorrow is a mystery. Today is a gift. That’s why it’s called the present.",
      "author": "Unknown"
    },
    {
      "id": 5,
      "quote": "Don't wait. The time will never be just right.",
      "author": "Napoleon Hill"
    },
    {
      "id": 6,
      "quote": "Life isn’t about getting and having, it’s about giving and being.",
      "author": "Kevin Kruse"
    },
    {
      "id": 7,
      "quote": "If you can dream it, you can achieve it.",
      "author": "Zig Ziglar"
    },
    {
      "id": 8,
      "quote": "How am I going to live today in order to create the tomorrow I'm committed to?",
      "author": "Anthony Robbins"
    },
    {
      "id": 9,
      "quote": "Too many of us are not living our dreams because we are living our fears.",
      "author": "Les Brown"
    },
    {
      "id": 10,
      "quote": "Build your own dreams, or someone else will hire you to build theirs.",
      "author": "Farrah Gray"
    },
    {
      "id": 11,
      "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    {
      "id": 12,
      "quote": "Life is 10% what happens to me and 90% of how I react to it.",
      "author": "Charles Swindoll"
    },
    {
      "id": 13,
      "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
      "author": "Henry David Thoreau"
    },
    {
      "id": 14,
      "quote": "Life is what happens to you while you’re busy making other plans.",
      "author": "John Lennon"
    },
    {
      "id": 15,
      "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "id": 16,
      "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
      "author": "Napoleon Hill"
    },
    {
      "id": 17,
      "quote": "Dream big and dare to fail.",
      "author": "Norman Vaughan"
    },
    {
      "id": 18,
      "quote": "If you want to lift yourself up, lift up someone else.",
      "author": "Booker T. Washington"
    },
    {
      "id": 19,
      "quote": "A good plan violently executed now is better than a perfect plan executed next week.",
      "author": "George Patton"
    },
    {
      "id": 20,
      "quote": "Two roads diverged in a wood, and I–I took the one less traveled by, And that has made all the difference.",
      "author": "Robert Frost"
    },
    {
      "id": 21,
      "quote": "A journey of a thousand miles must begin with a single step.",
      "author": "Lao Tzu"
    },
    {
      "id": 22,
      "quote": "What would you do if you weren't afraid?",
      "author": "Spencer Johnson"
    },
    {
      "id": 23,
      "quote": "Become the kind of leader that people would follow voluntarily; even if you had no title or position.",
      "author": "Brian Tracy"
    },
    {
      "id": 24,
      "quote": "A goal without a plan is just a wish.",
      "author": "Larry Elder"
    },
    {
      "id": 25,
      "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.",
      "author": "Mark Twain"
    },
    {
      "id": 26,
      "quote": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
      "author": "Lao Tzu"
    },
    {
      "id": 27,
      "quote": "A man who dares to waste one hour of life has not discovered the value of life.",
      "author": "Charles Darwin"
    },
    {
      "id": 28,
      "quote": "A person who never made a mistake never tried anything new.",
      "author": "Albert Einstein"
    },
    {
      "id": 29,
      "quote": "A truly rich man is one whose children run into his arms when his hands are empty.",
      "author": "Unknown"
    },
    {
      "id": 30,
      "quote": "A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen to the needs of others.",
      "author": "Douglas MacArthur"
    },
    {
      "id": 31,
      "quote": "All the forces in the world are not so powerful as an idea whose time has come.",
      "author": "Victor Hugo"
    },
    {
      "id": 32,
      "quote": "Anyone can hold the helm when the sea is calm.",
      "author": "Publilius Syrus"
    },
    {
      "id": 33,
      "quote": "A goal is not always meant to be reached; it often serves simply as something to aim at.",
      "author": "Bruce Lee"
    },
    {
      "id": 34,
      "quote": "Definiteness of purpose is the starting point of all achievement.",
      "author": "W. Clement Stone"
    },
    {
      "id": 35,
      "quote": "Fall seven times and stand up eight.",
      "author": "Japanese Proverb"
    },
    {
      "id": 36,
      "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life he has imagined, he will meet with a success unexpected in common hours.",
      "author": "Henry Thoreau"
    },
    {
      "id": 37,
      "quote": "Goals are dreams with deadlines.",
      "author": "Diana Scharf Hunt"
    },
    {
      "id": 38,
      "quote": "I am not a product of my circumstances. I am a product of my decisions.",
      "author": "Stephen Covey"
    },
    {
      "id": 39,
      "quote": "I cannot give you the formula for success, but I can give you the formula for failure, which is: Try to please everybody.",
      "author": "Herbert Swope"
    },
    {
      "id": 40,
      "quote": "I recommend to you to take care of the minutes; for hours will take care of themselves.",
      "author": "Lord Chesterfield"
    },
    {
      "id": 41,
      "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
      "author": "Sheryl Sandberg"
    },
    {
      "id": 42,
      "quote": "Impossible is a word to be found only in the dictionary of fools.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 43,
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "id": 44,
      "quote": "It is better to have lived one day as a tiger than a thousand years as a sheep.",
      "author": "Tibetan saying"
    },
    {
      "id": 45,
      "quote": "It’s not the years in your life that count. It’s the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 46,
      "quote": "My interest in life comes from setting myself huge, apparently unachievable challenges and trying to rise above them.",
      "author": "Richard Branson"
    },
    {
      "id": 47,
      "quote": "Lead me, follow me, or get out of my way.",
      "author": "General George Patton"
    },
    {
      "id": 48,
      "quote": "Money is a wonderful thing, but it is possible to pay too high a price for it.",
      "author": "Alexander Bloch"
    },
    {
      "id": 49,
      "quote": "If you’re going through hell, keep going!",
      "author": "Winston Churchill"
    },
    {
      "id": 50,
      "quote": "Shoot for the moon. Even if you miss, you'll land among the stars.",
      "author": "Les Brown"
    },
    {
      "id": 51,
      "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
      "author": "Maya Angelou"
    },
    {
      "id": 52,
      "quote": "Not the cry, but the flight of a wild duck, leads the flock to fly and follow.",
      "author": "Chinese Proverb"
    },
    {
      "id": 53,
      "quote": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
    },
    {
      "id": 54,
      "quote": "Take care of the minutes and the hours will take care of themselves.",
      "author": "Lord Chesterfield"
    },
    {
      "id": 55,
      "quote": "The greatest dreams are always unrealistic.",
      "author": "Will Smith"
    },
    {
      "id": 56,
      "quote": "The mind is everything. What you think you become.",
      "author": "Buddha"
    },
    {
      "id": 57,
      "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
      "author": "Ayn Rand"
    },
    {
      "id": 58,
      "quote": "The two most important days in your life are the day you are born and the day you find out why.",
      "author": "Mark Twain"
    },
    {
      "id": 59,
      "quote": "There are no traffic jams along the extra mile.",
      "author": "Roger Staubach"
    },
    {
      "id": 60,
      "quote": "There is nothing so useless as doing efficiently that which should not be done at all.",
      "author": "Peter Drucker"
    },
    {
      "id": 61,
      "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
      "author": "Aristotle"
    },
    {
      "id": 62,
      "quote": "Time is the coin of your life. It is the only coin you have, and only you can determine how it will be spent. Be careful lest you let other people spend it for you.",
      "author": "Carl Sandburg"
    },
    {
      "id": 63,
      "quote": "We become what we think about.",
      "author": "Earl Nightingale"
    },
    {
      "id": 64,
      "quote": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
      "author": "Bob Dylan"
    },
    {
      "id": 65,
      "quote": "Whatever you are, be a good one.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 66,
      "quote": "Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 67,
      "quote": "Where there is no vision, the people perish.",
      "author": "Proverbs 29:18"
    },
    {
      "id": 68,
      "quote": "When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down ‘happy’. They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
      "author": "John Lennon"
    },
    {
      "id": 69,
      "quote": "Whether you think you can or you think you can’t, you’re right.",
      "author": "Henry Ford"
    },
    {
      "id": 70,
      "quote": "You become what you believe.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 71,
      "quote": "You miss 100% of the shots you don’t take.",
      "author": "Wayne Gretzky"
    },
    {
      "id": 72,
      "quote": "You will never find time for anything. If you want time you must make it.",
      "author": "Charles Buxton"
    },
    {
      "id": 73,
      "quote": "Change your thoughts and you change your world.",
      "author": "Norman Vincent Peale"
    },
    {
      "id": 74,
      "quote": "Never doubt that a small group of thoughtful, concerned citizens can change world. Indeed it is the only thing that ever has.",
      "author": "Margaret Mead"
    },
    {
      "id": 75,
      "quote": "Neither success nor failure are ever final.",
      "author": "Roger Babson"
    },
    {
      "id": 76,
      "quote": "You are not defined by your past. You are prepared by your past.",
      "author": "Joel Osteen"
    },
    {
      "id": 77,
      "quote": "Always do what you are afraid to do.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 78,
      "quote": "We tend to forget that happiness doesn't come as a result of getting something we don't have, but rather recognizing and appreciating what we do have.",
      "author": "Friedrich Koenig"
    },
    {
      "id": 79,
      "quote": "Nobody can go back and start a new beginning, but anyone can start today and make a new ending.",
      "author": "Maria Robinson"
    },
    {
      "id": 80,
      "quote": "Seek opportunity, not security. A boat in a harbor is safe, but in time its bottom will rot out.",
      "author": "H. Jackson Brown Jr."
    },
    {
      "id": 81,
      "quote": "Don't worry about failure; you only have to be right once.",
      "author": "Drew Houston"
    },
    {
      "id": 82,
      "quote": "I must follow the people. Am I not their leader?",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 83,
      "quote": "If you want to be happy, set a goal that commands your thoughts, liberates your energy and inspires your hopes.",
      "author": "Andrew Carnegie"
    },
    {
      "id": 84,
      "quote": "People buy into the leader before they buy into the vision.",
      "author": "John Maxwell"
    },
    {
      "id": 85,
      "quote": "Don't ask what the world needs. Ask what makes you come alive, and go do it. Because what the world needs is people who have come alive.",
      "author": "Howard Thurman"
    },
    {
      "id": 86,
      "quote": "The art of leadership is saying no, not saying yes. It is very easy to say yes.",
      "author": "Tony Blair"
    },
    {
      "id": 87,
      "quote": "To command is to serve, nothing more and nothing less.",
      "author": "Andre Malraux"
    },
    {
      "id": 88,
      "quote": "We are too busy mopping the floor to turn off the faucet.",
      "author": "Unknown"
    },
    {
      "id": 89,
      "quote": "What you do has far greater impact than what you say.",
      "author": "Stephen Covey"
    },
    {
      "id": 90,
      "quote": "You manage things; you lead people.",
      "author": "Rear Admiral Grace Murray Hopper"
    },
    {
      "id": 91,
      "quote": "A day wasted on others is not wasted on one’s self.",
      "author": "Charles Dickens"
    },
    {
      "id": 92,
      "quote": "A good leader is a person who takes a little more than his share of the blame and a little less than his share of the credit.",
      "author": "John C. Maxwell"
    },
    {
      "id": 93,
      "quote": "A leader is a dealer in hope.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 94,
      "quote": "A leader is one who knows the way, goes the way, and shows the way.",
      "author": "John C. Maxwell"
    },
    {
      "id": 95,
      "quote": "A leader takes people where they want to go. A great leader takes people where they don’t necessarily want to go, but ought to be.",
      "author": "Rosalynn Carter"
    },
    {
      "id": 96,
      "quote": "A man who wants to lead the orchestra must turn his back on the crowd.",
      "author": "Max Lucado"
    },
    {
      "id": 97,
      "quote": "All great achievements require time.",
      "author": "Maya Angelou"
    },
    {
      "id": 98,
      "quote": "All successful people have a goal. No one can get anywhere unless he knows where he wants to go and what he wants to be or do.",
      "author": "Norman Vincent Peale"
    },
    {
      "id": 99,
      "quote": "All that really belongs to us is time; even he who has nothing else has that.",
      "author": "Baltasar Gracián"
    },
    {
      "id": 100,
      "quote": "All the flowers of all of the tomorrows are in the seeds of today.",
      "author": "Chinese Proverb"
    },
    {
      "id": 101,
      "quote": "An unexamined life is not worth living.",
      "author": "Socrates"
    },
    {
      "id": 102,
      "quote": "Arise, awake, stop not until your goal is achieved.",
      "author": "Swami Vivekananda"
    },
    {
      "id": 103,
      "quote": "An average person with average talents and ambition and average education, can outstrip the most brilliant genius in our society, if that person has clear, focused goals.",
      "author": "Mary Kay Ash"
    },
    {
      "id": 104,
      "quote": "Arriving at one goal is the starting point to another.",
      "author": "John Dewey"
    },
    {
      "id": 105,
      "quote": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
      "author": "Jesus"
    },
    {
      "id": 106,
      "quote": "Be mindful of how you approach time. Watching the clock is not the same as watching the sun rise.",
      "author": "Sophia Bedford–Pierce"
    },
    {
      "id": 107,
      "quote": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others.",
      "author": "Jack Welch"
    },
    {
      "id": 108,
      "quote": "Believe you can and you’re halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "id": 109,
      "quote": "Certain things catch your eye, but pursue only those that capture the heart.",
      "author": "Ancient Indian Proverb"
    },
    {
      "id": 110,
      "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
      "author": "Joshua J. Marine"
    },
    {
      "id": 111,
      "quote": "Destiny is no matter of chance. It is a matter of choice. It is not a thing to be waited for; it is a thing to be achieved.",
      "author": "William Jennings Bryan"
    },
    {
      "id": 112,
      "quote": "Discipline is the bridge between goals and accomplishment.",
      "author": "Jim Rohn"
    },
    {
      "id": 113,
      "quote": "Do not confuse motion and progress. A rocking horse keeps moving but does not make any progress.",
      "author": "Alfred A. Montapert"
    },
    {
      "id": 114,
      "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "author": "Buddha"
    },
    {
      "id": 115,
      "quote": "Do what you can, where you are, with what you have.",
      "author": "Teddy Roosevelt"
    },
    {
      "id": 116,
      "quote": "Do what you feel in your heart to be right–for you’ll be criticized anyway.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 117,
      "quote": "Don’t be fooled by the calendar. There are only as many days in the year as you make use of. One man gets only a week’s value out of a year while another man gets a full year’s value out of a week.",
      "author": "Charles Richards"
    },
    {
      "id": 118,
      "quote": "Don’t be stomping on ants when you have elephants to feed.",
      "author": "Peter Turla"
    },
    {
      "id": 119,
      "quote": "Don’t spend a dollar’s worth of time on a ten-cent decision.",
      "author": "Peter Turla"
    },
    {
      "id": 120,
      "quote": "Dost thou love life? Then do not squander time, for that’s the stuff that life is made of.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 121,
      "quote": "Dreaming, after all, is a form of planning.",
      "author": "Gloria Steinem"
    },
    {
      "id": 122,
      "quote": "Every child is an artist. The problem is how to remain an artist once he grows up.",
      "author": "Pablo Picasso"
    },
    {
      "id": 123,
      "quote": "Education costs money. But then so does ignorance.",
      "author": "Sir Claus Moser"
    },
    {
      "id": 124,
      "quote": "Eighty percent of success is showing up.",
      "author": "Woody Allen"
    },
    {
      "id": 125,
      "quote": "Either write something worth reading or do something worth writing.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 126,
      "quote": "Earn your leadership every day.",
      "author": "Michael Jordan"
    },
    {
      "id": 127,
      "quote": "Either you run the day, or the day runs you.",
      "author": "Jim Rohn"
    },
    {
      "id": 128,
      "quote": "I am endlessly fascinated that playing football is considered a training ground for leadership, but raising children isn’t.",
      "author": "Dee Dee Myers"
    },
    {
      "id": 129,
      "quote": "Every strike brings me closer to the next home run.",
      "author": "Babe Ruth"
    },
    {
      "id": 130,
      "quote": "Everything you’ve ever wanted is on the other side of fear.",
      "author": "George Adair"
    },
    {
      "id": 131,
      "quote": "Fear melts when you take action towards a goal you really want.",
      "author": "Robert Allen"
    },
    {
      "id": 132,
      "quote": "Great leaders are not defined by the absence of weakness, but rather by the presence of clear strengths.",
      "author": "John Zenger"
    },
    {
      "id": 133,
      "quote": "Half our life is spent trying to find something to do with the time we have rushed through life trying to save.",
      "author": "Will Rogers"
    },
    {
      "id": 134,
      "quote": "Happiness is not something readymade. It comes from your own actions.",
      "author": "Dalai Lama"
    },
    {
      "id": 135,
      "quote": "He who has great power should use it lightly.",
      "author": "Seneca"
    },
    {
      "id": 136,
      "quote": "He who has never learned to obey cannot be a good commander.",
      "author": "Aristotle"
    },
    {
      "id": 137,
      "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "author": "Anne Frank"
    },
    {
      "id": 138,
      "quote": "I am looking for a lot of men who have an infinite capacity to not know what can't be done.",
      "author": "Henry Ford"
    },
    {
      "id": 139,
      "quote": "I didn’t fail the test. I just found 100 ways to do it wrong.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 140,
      "quote": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
      "author": "Rosa Parks"
    },
    {
      "id": 141,
      "quote": "I start with the premise that the function of leadership is to produce more leaders, not more followers.",
      "author": "Ralph Nader"
    },
    {
      "id": 142,
      "quote": "I would rather die of passion than of boredom.",
      "author": "Vincent van Gogh"
    },
    {
      "id": 143,
      "quote": "The purpose of our lives is to be happy.",
      "author": "Dalai Lama"
    },
    {
      "id": 144,
      "quote": "If one is lucky, a solitary fantasy can totally transform one million realities.",
      "author": "Maya Angelou"
    },
    {
      "id": 145,
      "quote": "If you aim at nothing, you will hit it every time.",
      "author": "Zig Ziglar"
    },
    {
      "id": 146,
      "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
      "author": "Tony Robbins"
    },
    {
      "id": 147,
      "quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
      "author": "Vincent Van Gogh"
    },
    {
      "id": 148,
      "quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 149,
      "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
      "author": "John Quincy Adams"
    },
    {
      "id": 150,
      "quote": "In matters of style, swim with the current; in matters of principle, stand like a rock.",
      "author": "Thomas Jefferson"
    },
    {
      "id": 151,
      "quote": "Live fully. Love openly. Make a difference.",
      "author": "Brendan Burchard"
    },
    {
      "id": 152,
      "quote": "In truth, people can generally make time for what they choose to do; it is not really the time but the will that is lacking.",
      "author": "Sir John Lubbock"
    },
    {
      "id": 153,
      "quote": "It doesn't matter where you are coming from. All that matters is where you are going.",
      "author": "Brian Tracy"
    },
    {
      "id": 154,
      "quote": "It is good to have an end to journey toward; but it is the journey that matters, in the end.",
      "author": "Ernest Hemingway"
    },
    {
      "id": 155,
      "quote": "It’s better to do the right thing slowly than the wrong thing quickly.",
      "author": "Peter Turla"
    },
    {
      "id": 156,
      "quote": "Know the true value of time; snatch, seize, and enjoy every moment of it. No idleness, no laziness, no procrastination; Never put off till tomorrow what you can do today.",
      "author": "Lord Chesterfield"
    },
    {
      "id": 157,
      "quote": "Know your limits, but never stop trying to exceed them.",
      "author": "Unknown"
    },
    {
      "id": 158,
      "quote": "Lead and inspire people. Don’t try to manage and manipulate people. Inventories can be managed but people must be lead.",
      "author": "Ross Perot"
    },
    {
      "id": 159,
      "quote": "Leaders aren’t born, they are made. And they are made just like anything else, through hard work. And that’s the price we’ll have to pay to achieve that goal, or any goal.",
      "author": "Vince Lombardi"
    },
    {
      "id": 160,
      "quote": "Nothing is a waste of time if you use the experience wisely.",
      "author": "Rodin"
    },
    {
      "id": 161,
      "quote": "Leadership does not always wear the harness of compromise.",
      "author": "Woodrow Wilson"
    },
    {
      "id": 162,
      "quote": "Nothing is impossible, the word itself says, “I’m possible!”",
      "author": "Audrey Hepburn"
    },
    {
      "id": 163,
      "quote": "Leadership is the art of getting someone else to do something you want done because he wants to do it.",
      "author": "General Dwight Eisenhower"
    },
    {
      "id": 164,
      "quote": "Living without an aim is like sailing without a compass.",
      "author": "Alexander Dumas"
    },
    {
      "id": 165,
      "quote": "Money, I can only gain or lose. But time I can only lose. So, I must spend it carefully.",
      "author": "Unknown"
    },
    {
      "id": 166,
      "quote": "Leadership is the capacity to translate vision into reality.",
      "author": "Warren Bennis"
    },
    {
      "id": 167,
      "quote": "My responsibility is getting all my players playing for the name on the front of the jersey, not the one on the back.",
      "author": "Unknown"
    },
    {
      "id": 168,
      "quote": "Leadership is the key to 99 percent of all successful efforts.",
      "author": "Erskine Bowles"
    },
    {
      "id": 169,
      "quote": "Life shrinks or expands in proportion to one’s courage.",
      "author": "Anais Nin"
    },
    {
      "id": 170,
      "quote": "Leadership is unlocking people’s potential to become better.",
      "author": "Bill Bradley"
    },
    {
      "id": 171,
      "quote": "Live each day as if it be your last.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 172,
      "quote": "Lost time is never found again.",
      "author": "Proverb"
    },
    {
      "id": 173,
      "quote": "Map out your future, but do it in pencil.",
      "author": "Jon Bon Jovi"
    },
    {
      "id": 174,
      "quote": "Men make history and not the other way around. In periods where there is no leadership, society stands still. Progress occurs when courageous, skillful leaders seize the opportunity to change things for the better.",
      "author": "Harry S. Truman"
    },
    {
      "id": 175,
      "quote": "Nothing is ours except time.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 176,
      "quote": "Obstacles are those frightful things you see when you take your eyes off your goal.",
      "author": "Henry Ford"
    },
    {
      "id": 177,
      "quote": "Of course I'm ambitious. What's wrong with that? Otherwise you sleep all day.",
      "author": "Ringo Starr"
    },
    {
      "id": 178,
      "quote": "One of the secrets of life is to make stepping-stones out of stumbling blocks.",
      "author": "Jack Penn"
    },
    {
      "id": 179,
      "quote": "Our lives begin to end the day we become silent about things that matter.",
      "author": "Martin Luther King Jr."
    },
    {
      "id": 180,
      "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
      "author": "Dalai Lama"
    },
    {
      "id": 181,
      "quote": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
    },
    {
      "id": 182,
      "quote": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "id": 183,
      "quote": "The distance between insanity and genius is measured only by success.",
      "author": "Bruce Feirstein"
    },
    {
      "id": 184,
      "quote": "The first responsibility of a leader is to define reality. The last is to say thank you. In between, the leader is a servant.",
      "author": "Max DePree"
    },
    {
      "id": 185,
      "quote": "The key is in not spending time, but in investing it.",
      "author": "Stephen R. Covey"
    },
    {
      "id": 186,
      "quote": "The most common way people give up their power is by thinking they don’t have any.",
      "author": "Alice Walker"
    },
    {
      "id": 187,
      "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
      "author": "Chinese Proverb"
    },
    {
      "id": 188,
      "quote": "The supreme quality of leadership is integrity.",
      "author": "Dwight Eisenhower"
    },
    {
      "id": 189,
      "quote": "Time is money.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 190,
      "quote": "Time is what we want most, but what we use worst.",
      "author": "William Penn"
    },
    {
      "id": 191,
      "quote": "Try not. Do or do not. There is no try.",
      "author": "Yoda"
    },
    {
      "id": 192,
      "quote": "Until thought is linked with purpose there is no intelligent accomplishment.",
      "author": "James Allen"
    },
    {
      "id": 193,
      "quote": "Until we can manage time, we can manage nothing else.",
      "author": "Peter Drucker"
    },
    {
      "id": 194,
      "quote": "Until you value yourself, you will not value your time. Until you value your time, you will not do anything with it.",
      "author": "M. Scott Peck"
    },
    {
      "id": 195,
      "quote": "Vision without action is a daydream. Action without vision is a nightmare.",
      "author": "Japanese Proverb"
    },
    {
      "id": 196,
      "quote": "There is no such thing as failure. You either succeed or learn.",
      "author": "Kevin Kruse"
    },
    {
      "id": 197,
      "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "author": "Plato"
    },
    {
      "id": 198,
      "quote": "We can no more afford to spend major time on minor things than we can to spend minor time on major things.",
      "author": "Jim Rohn"
    },
    {
      "id": 199,
      "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
      "author": "Erma Bombeck"
    },
    {
      "id": 200,
      "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
      "author": "Christopher Columbus"
    },
    {
      "id": 201,
      "quote": "You can’t fall if you don’t climb. But there’s no joy in living your whole life on the ground.",
      "author": "Unknown"
    },
    {
      "id": 202,
      "quote": "You may be disappointed if you fail, but you are doomed if you don’t try.",
      "author": "Beverly Sills"
    },
    {
      "id": 203,
      "quote": "You must get good at one of two things. Planting in the spring or begging in the fall.",
      "author": "Jim Rohn"
    },
    {
      "id": 204,
      "quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
      "author": "Erica Jong"
    },
    {
      "id": 205,
      "quote": "When I let go of what I am, I become what I might be.",
      "author": "Lao Tzu"
    },
    {
      "id": 206,
      "quote": "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become.",
      "author": "Steve Jobs"
    },
    {
      "id": 207,
      "quote": "The death rate for people who play it safe and for people who live boldly is the same: 100%.",
      "author": "Patti Digh"
    },
    {
      "id": 208,
      "quote": "There is no passion to be found playing small.",
      "author": "Nelson Mandela"
    },
    {
      "id": 209,
      "quote": "Better three hours too soon, than one minute too late.",
      "author": "William Shakespeare"
    },
    {
      "id": 210,
      "quote": "You can’t use up creativity. The more you use, the more you have.",
      "author": "Maya Angelou"
    },
    {
      "id": 211,
      "quote": "A cowardly leader is the most dangerous of men.",
      "author": "Stephen King"
    },
    {
      "id": 212,
      "quote": "A deadline is negative inspiration. Still, it's better than no inspiration at all.",
      "author": "Rita Mae Brown"
    },
    {
      "id": 213,
      "quote": "A good general not only sees the way to victory; he also knows when victory is impossible.",
      "author": "Polybius"
    },
    {
      "id": 214,
      "quote": "A great leader’s courage to fulfill his vision comes from passion, not position.",
      "author": "John C. Maxwell"
    },
    {
      "id": 215,
      "quote": "A great person attracts great people and knows how to hold them together.",
      "author": "Johann Wolfgang Von Goethe"
    },
    {
      "id": 216,
      "quote": "As long as I have a want, I have a reason for living. Satisfaction is death.",
      "author": "George Bernard Shaw"
    },
    {
      "id": 217,
      "quote": "As we look ahead into the next century, leaders will be those who empower others.",
      "author": "Bill Gates"
    },
    {
      "id": 218,
      "quote": "Between the great things we cannot do and the small things we will not do, the danger is that we shall do nothing.",
      "author": "Adolphe Monod"
    },
    {
      "id": 219,
      "quote": "Difficulties increase the nearer we approach the goal.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 220,
      "quote": "Don’t say you don’t have enough time. You have exactly the same number of hours per day that were given to Helen Keller, Pasteur, Michelangelo, Mother Teresa, Leonardo da Vinci, Thomas Jefferson, and Albert Einstein.",
      "author": "H. Jackson Brown"
    },
    {
      "id": 221,
      "quote": "Don't be afraid to take a big step if one is indicated; you can't cross a chasm in two small jumps.",
      "author": "David Lloyd George"
    },
    {
      "id": 222,
      "quote": "Education is the mother of leadership.",
      "author": "Wendell Willkie"
    },
    {
      "id": 223,
      "quote": "If you want your children to turn out well, spend twice as much time with them, and half as much money.",
      "author": "Abigail Van Buren"
    },
    {
      "id": 224,
      "quote": "Effective leadership is not about making speeches or being liked; leadership is defined by results not attributes.",
      "author": "Peter Drucker"
    },
    {
      "id": 225,
      "quote": "Effective leadership is putting first things first. Effective management is discipline, carrying it out.",
      "author": "Stephen Covey"
    },
    {
      "id": 226,
      "quote": "Even if you’re on the right track, you’ll get run over if you just sit there.",
      "author": "Will Rogers"
    },
    {
      "id": 227,
      "quote": "Everything has beauty, but not everyone can see.",
      "author": "Confucius"
    },
    {
      "id": 228,
      "quote": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
      "author": "Booker T. Washington"
    },
    {
      "id": 229,
      "quote": "For time and the world do not stand still. Change is the law of life. And those who look only to the past or the present are certain to miss the future.",
      "author": "John F. Kennedy"
    },
    {
      "id": 230,
      "quote": "Gaining time is gaining everything in love, trade and war.",
      "author": "John Shebbeare"
    },
    {
      "id": 231,
      "quote": "Goals are not only absolutely necessary to motivate us. They are essential to really keep us alive.",
      "author": "Robert H. Schuller"
    },
    {
      "id": 232,
      "quote": "Goals determine what you're going to be.",
      "author": "Julius Erving"
    },
    {
      "id": 233,
      "quote": "He that rises late must trot all day.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 234,
      "quote": "He who gains time gains everything.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 235,
      "quote": "He who knows most grieves most for wasted time.",
      "author": "Dante"
    },
    {
      "id": 236,
      "quote": "I am reminded how hollow the label of leadership sometimes is and how heroic followership can be.",
      "author": "Warren Bennis"
    },
    {
      "id": 237,
      "quote": "I attribute my success to this: I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "id": 238,
      "quote": "I don’t think of the past. The only thing that matters is the everlasting present.",
      "author": "Somerset Maugham"
    },
    {
      "id": 239,
      "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
      "author": "Leonardo da Vinci"
    },
    {
      "id": 240,
      "quote": "If the wind will not serve, take to the oars.",
      "author": "Latin Proverb"
    },
    {
      "id": 241,
      "quote": "If you don't have time to do it right you must have time to do it over.",
      "author": "John Wooden"
    },
    {
      "id": 242,
      "quote": "If you don't know where you are going, you will probably end up somewhere else.",
      "author": "Lawrence J. Peter"
    },
    {
      "id": 243,
      "quote": "If you have built castles in the air, your work need not be lost; that is where they should be. Now put the foundations under them.",
      "author": "Henry David Thoreau"
    },
    {
      "id": 244,
      "quote": "In a day, when you don't come across any problems –you can be sure that you are travelling in a wrong path.",
      "author": "Swami Vivekananda"
    },
    {
      "id": 245,
      "quote": "It is a mistake to look too far ahead. Only one link of the chain of destiny can be handled at a time.",
      "author": "Winston Churchill"
    },
    {
      "id": 246,
      "quote": "It is absurd that a man should rule others, who cannot rule himself.",
      "author": "Latin Proverb"
    },
    {
      "id": 247,
      "quote": "It is easier to go down a hill than up, but the view is best from the top.",
      "author": "Arnold Bennett"
    },
    {
      "id": 248,
      "quote": "It is never too late to be who you might have been.",
      "author": "George Eliot"
    },
    {
      "id": 249,
      "quote": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
      "author": "Ann Landers"
    },
    {
      "id": 250,
      "quote": "It’s not enough to be busy, so are the ants. The question is, what are we busy about?",
      "author": "Henry David Thoreau"
    },
    {
      "id": 251,
      "quote": "It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
      "author": "Mae Jemison"
    },
    {
      "id": 252,
      "quote": "Leadership cannot just go along to get along. Leadership must meet the moral challenge of the day.",
      "author": "Jesse Jackson"
    },
    {
      "id": 253,
      "quote": "Leadership is a potent combination of strategy and character. But if you must be without one, be without the strategy.",
      "author": "Norman Schwarzkopf"
    },
    {
      "id": 254,
      "quote": "Life is full of obstacle illusions.",
      "author": "Grant Frazier"
    },
    {
      "id": 255,
      "quote": "Look to the future, because that is where you'll spend the rest of your life.",
      "author": "George Burns"
    },
    {
      "id": 256,
      "quote": "Management is efficiency in climbing the ladder of success; leadership determines whether the ladder is leaning against the right wall.",
      "author": "Stephen Covey"
    },
    {
      "id": 257,
      "quote": "Never leave till tomorrow that which you can do today.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 258,
      "quote": "Never let yesterday use up today.",
      "author": "Richard H. Nelson"
    },
    {
      "id": 259,
      "quote": "No man will make a great leader who wants to do it all himself, or to get all the credit for doing it.",
      "author": "Andrew Carnegie"
    },
    {
      "id": 260,
      "quote": "Nothing else, perhaps, distinguishes effective executives as much as their tender loving care of time.",
      "author": "Peter Drucker"
    },
    {
      "id": 261,
      "quote": "Nothing happens until something moves.",
      "author": "Albert Einstein"
    },
    {
      "id": 262,
      "quote": "Once you have mastered time, you will understand how true it is that most people overestimate what they can accomplish in a year –and underestimate what they can achieve in a decade.",
      "author": "Anthony Robbins"
    },
    {
      "id": 263,
      "quote": "Ordinary people think merely of spending time. Great people think of using it.",
      "author": "Unknown"
    },
    {
      "id": 264,
      "quote": "People often say that motivation doesn’t last. Well, neither does bathing. That’s why we recommend it daily.",
      "author": "Zig Ziglar"
    },
    {
      "id": 265,
      "quote": "Realize that now, in this moment of time, you are creating. You are creating your next moment. That is what’s real.",
      "author": "Sara Paddison"
    },
    {
      "id": 266,
      "quote": "Remember no one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 267,
      "quote": "So much of what we call management consists in making it difficult for people to work.",
      "author": "Peter Drucker"
    },
    {
      "id": 268,
      "quote": "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
      "author": "Jesse Owens"
    },
    {
      "id": 269,
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 270,
      "quote": "The great dividing line between success and failure can be expressed in five words: “I did not have time.”",
      "author": "Franklin Field"
    },
    {
      "id": 271,
      "quote": "The higher goal a person pursues, the quicker his ability develops, and the more beneficial he will become to the society. I believe for sure that this is also a truth.",
      "author": "Maksim Gorky"
    },
    {
      "id": 272,
      "quote": "The impossible is often the untried.",
      "author": "Jim Goodwin"
    },
    {
      "id": 273,
      "quote": "The most difficult thing is the decision to act; the rest is merely tenacity.",
      "author": "Amelia Earhart"
    },
    {
      "id": 274,
      "quote": "The most effective way to do it is to do it.",
      "author": "Amelia Earhart"
    },
    {
      "id": 275,
      "quote": "The most important question to ask is, what am I becoming?",
      "author": "Jim Rohn"
    },
    {
      "id": 276,
      "quote": "The time for action is now. It’s never too late to do something.",
      "author": "Carl Sandburg"
    },
    {
      "id": 277,
      "quote": "The very essence of leadership is that you have to have a vision. It’s got to be a vision you articulate clearly and forcefully on every occasion. You can’t blow an uncertain trumpet.",
      "author": "Reverend Theodore Hesburgh"
    },
    {
      "id": 278,
      "quote": "There are no shortcuts to any place worth going.",
      "author": "Beverly Sills"
    },
    {
      "id": 279,
      "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
      "author": "Carl Bard (Attributed)"
    },
    {
      "id": 280,
      "quote": "Time is a great teacher, but unfortunately it kills all its pupils.",
      "author": "Hector Louis Berlioz"
    },
    {
      "id": 281,
      "quote": "Time lost is never found again.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 282,
      "quote": "To do great things is difficult; but to command great things is more difficult.",
      "author": "Friedrich Nietzsche"
    },
    {
      "id": 283,
      "quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
      "author": "Marie Curie"
    },
    {
      "id": 284,
      "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
    },
    {
      "id": 285,
      "quote": "While we are postponing, life speeds by.",
      "author": "Seneca"
    },
    {
      "id": 286,
      "quote": "You can’t change the past, but you can ruin the present by worrying about the future.",
      "author": "Unknown"
    },
    {
      "id": 287,
      "quote": "You cannot do a kindness too soon, for you never know how soon it will be too late.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 288,
      "quote": "Every day of your working life is part of an interview for a job you don't even know you're going for yet.",
      "author": "Adam Darowski"
    },
    {
      "id": 289,
      "quote": "Risk more than others think is safe. Care more than others think is wise. Dream more than others think is practical. Expect more than others think is possible.",
      "author": "Claude Bissell"
    },
    {
      "id": 290,
      "quote": "You never know when a moment and a few sincere words can have an impact on a life.",
      "author": "Zig Ziglar"
    },
    {
      "id": 291,
      "quote": "A hundred years from now it will not matter what my bank account was, the sort of house I lived in, or the kind of car I drove…but the world may be different because I was important in the life of a child.",
      "author": "Forest Witcraft"
    },
    {
      "id": 292,
      "quote": "Establishing goals is all right if you don't let them deprive you of interesting detours.",
      "author": "Doug Larson"
    },
    {
      "id": 293,
      "quote": "Great leaders are almost always great simplifiers, who can cut through argument, debate, and doubt to offer a solution everybody can understand.",
      "author": "General Colin Powell"
    },
    {
      "id": 294,
      "quote": "He does not seem to me to be a free man who does not sometimes do nothing.",
      "author": "Cicero"
    },
    {
      "id": 295,
      "quote": "He lives long that lives well; and time misspent is not lived but lost.",
      "author": "Thomas Fuller"
    },
    {
      "id": 296,
      "quote": "I love deadlines. I like the whooshing sound they make as they fly by.",
      "author": "Douglas Adams"
    },
    {
      "id": 297,
      "quote": "If it weren’t for the last minute, a lot of things wouldn’t get done.",
      "author": "Michael S. Traylor"
    },
    {
      "id": 298,
      "quote": "If you want to make good use of your time, you’ve got to know what’s most important and then give it all you’ve got.",
      "author": "Lee Iacocca"
    },
    {
      "id": 299,
      "quote": "If you would hit the mark, you must aim a little above it; every arrow that flies feels the attraction of earth.",
      "author": "Henry Wadsworth Longfellow"
    },
    {
      "id": 300,
      "quote": "If you're bored with life ––you don't get up every morning with a burning desire to do things ––you don't have enough goals.",
      "author": "Lou Holtz"
    },
    {
      "id": 301,
      "quote": "It is a most mortifying reflection for a man to consider what he has done, compared to what he might have done.",
      "author": "Samuel Johnson"
    },
    {
      "id": 302,
      "quote": "It’s how we spend our time here and now, that really matters. If you are fed up with the way you have come to interact with time, change it.",
      "author": "Marcia Wieder"
    },
    {
      "id": 303,
      "quote": "Leaders think and talk about the solutions. Followers think and talk about the problems.",
      "author": "Brian Tracy"
    },
    {
      "id": 304,
      "quote": "Leadership and learning are indispensable to each other.",
      "author": "John F. Kennedy"
    },
    {
      "id": 305,
      "quote": "Leadership is solving problems. The day soldiers stop bringing you their problems is the day you have stopped leading them. They have either lost confidence that you can help or concluded you do not care. Either case is a failure of leadership.",
      "author": "General Colin Powell"
    },
    {
      "id": 306,
      "quote": "Lost wealth may be replaced by industry, lost knowledge by study, lost health by temperance or medicine, but lost time is gone forever.",
      "author": "Samuel Smiles"
    },
    {
      "id": 307,
      "quote": "Management is about arranging and telling. Leadership is about nurturing and enhancing.",
      "author": "Tom Peters"
    },
    {
      "id": 308,
      "quote": "Only those who will risk going too far can possibly find out how far one can go.",
      "author": "T.S. Eliot"
    },
    {
      "id": 309,
      "quote": "Outstanding leaders go out of their way to boost the self–esteem of their personnel. If people believe in themselves, it’s amazing what they can accomplish.",
      "author": "Sam Walton"
    },
    {
      "id": 310,
      "quote": "Perhaps when we find ourselves wanting everything, it is because we are dangerously close to wanting nothing.",
      "author": "Sylvia Plath"
    },
    {
      "id": 311,
      "quote": "Some of the world's greatest feats were accomplished by people not smart enough to know they were impossible.",
      "author": "Doug Larson"
    },
    {
      "id": 312,
      "quote": "Take a rest. A field that has rested yields a beautiful crop.",
      "author": "Ovid"
    },
    {
      "id": 313,
      "quote": "Take the first step in faith. We don't need to see the whole staircase; we just need to take the first step.",
      "author": "Martin Luther King Jr"
    },
    {
      "id": 314,
      "quote": "Teach thy tongue to say, “I do not know,” and thou shalt progress.",
      "author": "Maimonides"
    },
    {
      "id": 315,
      "quote": "The best angle from which to approach any problem is the try–angle.",
      "author": "Unknown"
    },
    {
      "id": 316,
      "quote": "The best executive is the one who has sense enough to pick good men to do what he wants done, and self–restraint enough to keep from meddling with them while they do it.",
      "author": "Theodore Roosevelt"
    },
    {
      "id": 317,
      "quote": "The growth and development of people is the highest calling of leadership.",
      "author": "Harvey Firestone"
    },
    {
      "id": 318,
      "quote": "The important thing in life is to have a great aim, and the determination to attain it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 319,
      "quote": "The key to successful leadership today is influence, not authority.",
      "author": "Kenneth Blanchard"
    },
    {
      "id": 320,
      "quote": "The leader has to be practical and a realist yet must talk the language of the visionary and the idealist.",
      "author": "Eric Hoffer"
    },
    {
      "id": 321,
      "quote": "The nation will find it very hard to look up to the leaders who are keeping their ears to the ground.",
      "author": "Sir Winston Churchill"
    },
    {
      "id": 322,
      "quote": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 323,
      "quote": "The real pleasure of one's life is the devotion to a great objective of one's consideration.",
      "author": "George Bernard Shaw"
    },
    {
      "id": 324,
      "quote": "The rung of a ladder was never meant to rest upon, but only to hold a man's foot long enough to enable him to put the other somewhat higher.",
      "author": "Thomas Henry Huxley"
    },
    {
      "id": 325,
      "quote": "Every no gets me closer to a yes.",
      "author": "Mark Cuban"
    },
    {
      "id": 326,
      "quote": "The time you enjoy wasting is not wasted time.",
      "author": "Bertrand Russell"
    },
    {
      "id": 327,
      "quote": "The world is moving so fast these days that the man who says it can't be done is generally interrupted by someone doing it.",
      "author": "Elbert Hubbard"
    },
    {
      "id": 328,
      "quote": "The worst days of those who enjoy what they do are better than the best days of those who don’t.",
      "author": "Jim Rohn"
    },
    {
      "id": 329,
      "quote": "The young do not know enough to be prudent, and therefore they attempt the impossible –and achieve it, generation after generation.",
      "author": "Pearl S. Buck"
    },
    {
      "id": 330,
      "quote": "This time, like all times, is a very good one, if we but know what to do with it.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 331,
      "quote": "Those who make the worse use of their time are the first to complain of its shortness.",
      "author": "Jean De La Bruyere"
    },
    {
      "id": 332,
      "quote": "Time is a great healer, but a poor beautician.",
      "author": "Lucille Harper"
    },
    {
      "id": 333,
      "quote": "Time is really the only capital that any human being has, and the only thing he can’t afford to lose.",
      "author": "Thomas Edison"
    },
    {
      "id": 334,
      "quote": "Time is the wisest counselor of all.",
      "author": "Pericles"
    },
    {
      "id": 335,
      "quote": "Time will take your money, but money won't buy time.",
      "author": "James Taylor"
    },
    {
      "id": 336,
      "quote": "To think too long about doing a thing often becomes its undoing.",
      "author": "Eva Young"
    },
    {
      "id": 337,
      "quote": "To do two things at once is to do neither.",
      "author": "Publius Syrus"
    },
    {
      "id": 338,
      "quote": "True leadership lies in guiding others to success. In ensuring that everyone is performing at their best, doing the work they are pledged to do and doing it well.",
      "author": "Bill Owens"
    },
    {
      "id": 339,
      "quote": "What is not started today is never finished tomorrow.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 340,
      "quote": "What may be done at any time will be done at no time.",
      "author": "Scottish Proverb"
    },
    {
      "id": 341,
      "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
      "author": "Henry Ford"
    },
    {
      "id": 342,
      "quote": "When I give a minister an order, I leave it to him to find the means to carry it out.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 343,
      "quote": "Work expands so as to fill the time available for its completion.",
      "author": "Cyril Parkinson"
    },
    {
      "id": 344,
      "quote": "You gain strength, courage and confidence by every experience in which you really stop to look fear in the face. You must do the thing you think you cannot do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 345,
      "quote": "You may delay, but time will not.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 346,
      "quote": "You must have long–range goals to keep you from being frustrated by short–range failures.",
      "author": "Charles C. Noble"
    },
    {
      "id": 347,
      "quote": "Your goals are the road maps that guide you and show you what is possible for your life.",
      "author": "Les Brown"
    },
    {
      "id": 348,
      "quote": "You cannot change your destination overnight, but you can change your direction overnight.",
      "author": "Jim Rohn"
    },
    {
      "id": 349,
      "quote": "If you obey all the rules, you miss all the fun.",
      "author": "Katharine Hepburn"
    },
    {
      "id": 350,
      "quote": "The best way to succeed is to double your failure rate.",
      "author": "Thomas Watson"
    },
    {
      "id": 351,
      "quote": "This to shall pass.",
      "author": "Proverb"
    },
    {
      "id": 352,
      "quote": "After climbing a great hill, one only finds that there are many more hills to climb.",
      "author": "Nelson Mandela"
    },
    {
      "id": 353,
      "quote": "Winning isn’t everything, but wanting to win is.",
      "author": "Vince Lombardi"
    },
    {
      "id": 354,
      "quote": "You can’t cross the sea merely by standing and staring at the water.",
      "author": "Rabindranath Tagore"
    },
    {
      "id": 355,
      "quote": "You don’t lead by hitting people over the head–that’s assault, not leadership.",
      "author": "Dwight Eisenhower"
    },
    {
      "id": 356,
      "quote": "You don’t lead by pointing and telling people some place to go. You lead by going to that place and making a case.",
      "author": "Ken Kesey"
    },
    {
      "id": 357,
      "quote": "A competent leader can get efficient service from poor troops, while on the contrary an incapable leader can demoralize the best of troops.",
      "author": "John Pershing"
    },
    {
      "id": 358,
      "quote": "A ruler should be slow to punish and swift to reward.",
      "author": "Ovid"
    },
    {
      "id": 359,
      "quote": "A straight path never leads anywhere except to the objective.",
      "author": "Andre Gide"
    },
    {
      "id": 360,
      "quote": "A wise person does at once, what a fool does at last. Both do the same thing; only at different times.",
      "author": "Baltasar Gracián"
    },
    {
      "id": 361,
      "quote": "Work like there is someone working 24 hours a day to take it away from you.",
      "author": "Mark Cuban"
    },
    {
      "id": 362,
      "quote": "The surest way to be late is to have plenty of time.",
      "author": "Leo Kennedy"
    },
    {
      "id": 363,
      "quote": "The space you occupy and the authority you exercise may be measured with mathematical exactness by the service you render.",
      "author": "Napoleon Hill"
    },
    {
      "id": 364,
      "quote": "If you only knock long enough and loud enough at the gate, you are sure to wake somebody up.",
      "author": "Henry Longfellow"
    },
    {
      "id": 365,
      "quote": "By perseverance the snail reached the ark.",
      "author": "Charles Spurgeon"
    },
    {
      "id": 366,
      "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "author": "Thomas Edison"
    },
    {
      "id": 367,
      "quote": "You can observe a lot just by watching.",
      "author": "Yogi Berra"
    },
    {
      "id": 368,
      "quote": "A house divided against itself cannot stand.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 369,
      "quote": "Difficulties increase the nearer we get to the goal.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 370,
      "quote": "Fate is in your hands and no one elses",
      "author": "Byron Pulsifer"
    },
    {
      "id": 371,
      "quote": "Be the chief but never the lord.",
      "author": "Lao Tzu"
    },
    {
      "id": 372,
      "quote": "Nothing happens unless first we dream.",
      "author": "Carl Sandburg"
    },
    {
      "id": 373,
      "quote": "Well begun is half done.",
      "author": "Aristotle"
    },
    {
      "id": 374,
      "quote": "Life is a learning experience, only if you learn.",
      "author": "Yogi Berra"
    },
    {
      "id": 375,
      "quote": "Self-complacency is fatal to progress.",
      "author": "Margaret Sangster"
    },
    {
      "id": 376,
      "quote": "Peace comes from within. Do not seek it without.",
      "author": "Buddha"
    },
    {
      "id": 377,
      "quote": "What you give is what you get.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 378,
      "quote": "We can only learn to love by loving.",
      "author": "Iris Murdoch"
    },
    {
      "id": 379,
      "quote": "Life is change. Growth is optional. Choose wisely.",
      "author": "Karen Clark"
    },
    {
      "id": 380,
      "quote": "You'll see it when you believe it.",
      "author": "Wayne Dyer"
    },
    {
      "id": 381,
      "quote": "Today is the tomorrow we worried about yesterday.",
      "author": ""
    },
    {
      "id": 382,
      "quote": "It's easier to see the mistakes on someone else's paper.",
      "author": ""
    },
    {
      "id": 383,
      "quote": "Every man dies. Not every man really lives.",
      "author": ""
    },
    {
      "id": 384,
      "quote": "To lead people walk behind them.",
      "author": "Lao Tzu"
    },
    {
      "id": 385,
      "quote": "Having nothing, nothing can he lose.",
      "author": "William Shakespeare"
    },
    {
      "id": 386,
      "quote": "Trouble is only opportunity in work clothes.",
      "author": "Henry J. Kaiser"
    },
    {
      "id": 387,
      "quote": "A rolling stone gathers no moss.",
      "author": "Publilius Syrus"
    },
    {
      "id": 388,
      "quote": "Ideas are the beginning points of all fortunes.",
      "author": "Napoleon Hill"
    },
    {
      "id": 389,
      "quote": "Everything in life is luck.",
      "author": "Donald Trump"
    },
    {
      "id": 390,
      "quote": "Doing nothing is better than being busy doing nothing.",
      "author": "Lao Tzu"
    },
    {
      "id": 391,
      "quote": "Trust yourself. You know more than you think you do.",
      "author": "Benjamin Spock"
    },
    {
      "id": 392,
      "quote": "Study the past, if you would divine the future.",
      "author": "Confucius"
    },
    {
      "id": 393,
      "quote": "The day is already blessed, find peace within it.",
      "author": ""
    },
    {
      "id": 394,
      "quote": "From error to error one discovers the entire truth.",
      "author": "Sigmund Freud"
    },
    {
      "id": 395,
      "quote": "Well done is better than well said.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 396,
      "quote": "Bite off more than you can chew, then chew it.",
      "author": "Ella Williams"
    },
    {
      "id": 397,
      "quote": "Work out your own salvation. Do not depend on others.",
      "author": "Buddha"
    },
    {
      "id": 398,
      "quote": "One today is worth two tomorrows.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 399,
      "quote": "Once you choose hope, anythings possible.",
      "author": "Christopher Reeve"
    },
    {
      "id": 400,
      "quote": "God always takes the simplest way.",
      "author": "Albert Einstein"
    },
    {
      "id": 401,
      "quote": "One fails forward toward success.",
      "author": "Charles Kettering"
    },
    {
      "id": 402,
      "quote": "From small beginnings come great things.",
      "author": ""
    },
    {
      "id": 403,
      "quote": "Learning is a treasure that will follow its owner everywhere",
      "author": "Chinese proverb"
    },
    {
      "id": 404,
      "quote": "Be as you wish to seem.",
      "author": "Socrates"
    },
    {
      "id": 405,
      "quote": "The world is always in movement.",
      "author": "V. Naipaul"
    },
    {
      "id": 406,
      "quote": "Never mistake activity for achievement.",
      "author": "John Wooden"
    },
    {
      "id": 407,
      "quote": "What worries you masters you.",
      "author": "Haddon Robinson"
    },
    {
      "id": 408,
      "quote": "One faces the future with ones past.",
      "author": "Pearl Buck"
    },
    {
      "id": 409,
      "quote": "Goals are the fuel in the furnace of achievement.",
      "author": "Brian Tracy"
    },
    {
      "id": 410,
      "quote": "Who sows virtue reaps honour.",
      "author": "Leonardo da Vinci"
    },
    {
      "id": 411,
      "quote": "Be kind whenever possible. It is always possible.",
      "author": "Dalai Lama"
    },
    {
      "id": 412,
      "quote": "Talk doesn't cook rice.",
      "author": "Chinese proverb"
    },
    {
      "id": 413,
      "quote": "He is able who thinks he is able.",
      "author": "Buddha"
    },
    {
      "id": 414,
      "quote": "Be as you wish to seem.",
      "author": "Socrates"
    },
    {
      "id": 415,
      "quote": "A goal without a plan is just a wish.",
      "author": "Larry Elder"
    },
    {
      "id": 416,
      "quote": "To succeed, we must first believe that we can.",
      "author": "Michael Korda"
    },
    {
      "id": 417,
      "quote": "Learn from yesterday, live for today, hope for tomorrow.",
      "author": "Albert Einstein"
    },
    {
      "id": 418,
      "quote": "A weed is no more than a flower in disguise.",
      "author": "James Lowell"
    },
    {
      "id": 419,
      "quote": "Do, or do not. There is no try.",
      "author": "Yoda"
    },
    {
      "id": 420,
      "quote": "All serious daring starts from within.",
      "author": "Harriet Beecher Stowe"
    },
    {
      "id": 421,
      "quote": "The best teacher is experience learned from failures.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 422,
      "quote": "Think how hard physics would be if particles could think.",
      "author": "Murray Gell-Mann"
    },
    {
      "id": 423,
      "quote": "Love is the flower you've got to let grow.",
      "author": "John Lennon"
    },
    {
      "id": 424,
      "quote": "Don't wait. The time will never be just right.",
      "author": "Napoleon Hill"
    },
    {
      "id": 425,
      "quote": "One fails forward toward success.",
      "author": "Charles Kettering"
    },
    {
      "id": 426,
      "quote": "Time is the wisest counsellor of all.",
      "author": "Pericles"
    },
    {
      "id": 427,
      "quote": "You give before you get.",
      "author": "Napoleon Hill"
    },
    {
      "id": 428,
      "quote": "Wisdom begins in wonder.",
      "author": "Socrates"
    },
    {
      "id": 429,
      "quote": "Without courage, wisdom bears no fruit.",
      "author": "Baltasar Gracian"
    },
    {
      "id": 430,
      "quote": "Change in all things is sweet.",
      "author": "Aristotle"
    },
    {
      "id": 431,
      "quote": "What you fear is that which requires action to overcome.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 432,
      "quote": "The best teacher is experience learned from failures.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 433,
      "quote": "When performance exceeds ambition, the overlap is called success.",
      "author": "Cullen Hightower"
    },
    {
      "id": 434,
      "quote": "When deeds speak, words are nothing.",
      "author": "African proverb"
    },
    {
      "id": 435,
      "quote": "Real magic in relationships means an absence of judgement of others.",
      "author": "Wayne Dyer"
    },
    {
      "id": 436,
      "quote": "When performance exceeds ambition, the overlap is called success.",
      "author": "Cullen Hightower"
    },
    {
      "id": 437,
      "quote": "I never think of the future. It comes soon enough.",
      "author": "Albert Einstein"
    },
    {
      "id": 438,
      "quote": "Skill to do comes of doing.",
      "author": "Ralph Emerson"
    },
    {
      "id": 439,
      "quote": "Wisdom is the supreme part of happiness.",
      "author": "Sophocles"
    },
    {
      "id": 440,
      "quote": "I believe that every person is born with talent.",
      "author": "Maya Angelou"
    },
    {
      "id": 441,
      "quote": "Important principles may, and must, be inflexible.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 442,
      "quote": "The undertaking of a new action brings new strength.",
      "author": "Richard Evans"
    },
    {
      "id": 443,
      "quote": "I believe that every person is born with talent.",
      "author": "Maya Angelou"
    },
    {
      "id": 444,
      "quote": "The years teach much which the days never know.",
      "author": "Ralph Emerson"
    },
    {
      "id": 445,
      "quote": "Our distrust is very expensive.",
      "author": "Ralph Emerson"
    },
    {
      "id": 446,
      "quote": "All know the way; few actually walk it.",
      "author": "Bodhidharma"
    },
    {
      "id": 447,
      "quote": "Great talent finds happiness in execution.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 448,
      "quote": "Faith in oneself is the best and safest course.",
      "author": "Michelangelo"
    },
    {
      "id": 449,
      "quote": "Courage is going from failure to failure without losing enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "id": 450,
      "quote": "The two most powerful warriors are patience and time.",
      "author": "Leo Tolstoy"
    },
    {
      "id": 451,
      "quote": "Anticipate the difficult by managing the easy.",
      "author": "Lao Tzu"
    },
    {
      "id": 452,
      "quote": "Those who are free of resentful thoughts surely find peace.",
      "author": "Buddha"
    },
    {
      "id": 453,
      "quote": "Talk doesn't cook rice.",
      "author": "Chinese proverb"
    },
    {
      "id": 454,
      "quote": "A short saying often contains much wisdom.",
      "author": "Sophocles"
    },
    {
      "id": 455,
      "quote": "The day is already blessed, find peace within it.",
      "author": ""
    },
    {
      "id": 456,
      "quote": "It takes both sunshine and rain to make a rainbow.",
      "author": ""
    },
    {
      "id": 457,
      "quote": "A beautiful thing is never perfect.",
      "author": ""
    },
    {
      "id": 458,
      "quote": "Only do what your heart tells you.",
      "author": "Princess Diana"
    },
    {
      "id": 459,
      "quote": "Life is movement-we breathe, we eat, we walk, we move!",
      "author": "John Pierrakos"
    },
    {
      "id": 460,
      "quote": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 461,
      "quote": "One fails forward toward success.",
      "author": "Charles Kettering"
    },
    {
      "id": 462,
      "quote": "Argue for your limitations, and sure enough theyre yours.",
      "author": "Richard Bach"
    },
    {
      "id": 463,
      "quote": "Luck is what happens when preparation meets opportunity.",
      "author": "Seneca"
    },
    {
      "id": 464,
      "quote": "Victory belongs to the most persevering.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 465,
      "quote": "Once you choose hope, anythings possible.",
      "author": "Christopher Reeve"
    },
    {
      "id": 466,
      "quote": "Love all, trust a few, do wrong to none.",
      "author": "William Shakespeare"
    },
    {
      "id": 467,
      "quote": "In order to win, you must expect to win.",
      "author": "Richard Bach"
    },
    {
      "id": 468,
      "quote": "A goal is a dream with a deadline.",
      "author": "Napoleon Hill"
    },
    {
      "id": 469,
      "quote": "You can do it if you believe you can!",
      "author": "Napoleon Hill"
    },
    {
      "id": 470,
      "quote": "Set your goals high, and don't stop till you get there.",
      "author": "Bo Jackson"
    },
    {
      "id": 471,
      "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "author": "Thomas Edison"
    },
    {
      "id": 472,
      "quote": "Every new day is another chance to change your life.",
      "author": ""
    },
    {
      "id": 473,
      "quote": "Smile, breathe, and go slowly.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 474,
      "quote": "Nobody will believe in you unless you believe in yourself.",
      "author": "Liberace"
    },
    {
      "id": 475,
      "quote": "Be kind whenever possible. It is always possible.",
      "author": "Dalai Lama"
    },
    {
      "id": 476,
      "quote": "Do more than dream: work.",
      "author": "William Arthur Ward"
    },
    {
      "id": 477,
      "quote": "No man was ever wise by chance.",
      "author": "Seneca"
    },
    {
      "id": 478,
      "quote": "Some pursue happiness, others create it.",
      "author": ""
    },
    {
      "id": 479,
      "quote": "It's easier to see the mistakes on someone else's paper.",
      "author": ""
    },
    {
      "id": 480,
      "quote": "Think how hard physics would be if particles could think.",
      "author": "Murray Gell-Mann"
    },
    {
      "id": 481,
      "quote": "Well begun is half done.",
      "author": "Aristotle"
    },
    {
      "id": 482,
      "quote": "He that is giddy thinks the world turns round.",
      "author": "William Shakespeare"
    },
    {
      "id": 483,
      "quote": "Don't ruin the present with the ruined past.",
      "author": "Ellen Gilchrist"
    },
    {
      "id": 484,
      "quote": "Do something wonderful, people may imitate it.",
      "author": "Albert Schweitzer"
    },
    {
      "id": 485,
      "quote": "We do what we do because we believe.",
      "author": ""
    },
    {
      "id": 486,
      "quote": "Great talent finds happiness in execution.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 487,
      "quote": "Do one thing every day that scares you.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 488,
      "quote": "If you cannot be silent be brilliant and thoughtful.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 489,
      "quote": "Smile, breathe, and go slowly.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 490,
      "quote": "Who looks outside, dreams; who looks inside, awakes.",
      "author": "Carl Jung"
    },
    {
      "id": 491,
      "quote": "What we think, we become.",
      "author": "Buddha"
    },
    {
      "id": 492,
      "quote": "The shortest answer is doing.",
      "author": "Lord Herbert"
    },
    {
      "id": 493,
      "quote": "All our knowledge has its origins in our perceptions.",
      "author": "Leonardo da Vinci"
    },
    {
      "id": 494,
      "quote": "He is able who thinks he is able.",
      "author": "Buddha"
    },
    {
      "id": 495,
      "quote": "The harder you fall, the higher you bounce.",
      "author": ""
    },
    {
      "id": 496,
      "quote": "Trusting our intuition often saves us from disaster.",
      "author": "Anne Wilson Schaef"
    },
    {
      "id": 497,
      "quote": "Truth is powerful and it prevails.",
      "author": "Sojourner Truth"
    },
    {
      "id": 498,
      "quote": "Talk doesn't cook rice.",
      "author": "Chinese proverb"
    },
    {
      "id": 499,
      "quote": "Light tomorrow with today!",
      "author": "Elizabeth Browning"
    },
    {
      "id": 500,
      "quote": "Silence is a fence around wisdom.",
      "author": "German proverb"
    },
    {
      "id": 501,
      "quote": "Society develops wit, but its contemplation alone forms genius.",
      "author": "Madame de Stael"
    },
    {
      "id": 502,
      "quote": "Real magic in relationships means an absence of judgement of others.",
      "author": "Wayne Dyer"
    },
    {
      "id": 503,
      "quote": "The years teach much which the days never know.",
      "author": "Ralph Emerson"
    },
    {
      "id": 504,
      "quote": "We can only learn to love by loving.",
      "author": "Iris Murdoch"
    },
    {
      "id": 505,
      "quote": "The simplest things are often the truest.",
      "author": "Richard Bach"
    },
    {
      "id": 506,
      "quote": "What you give is what you get.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 507,
      "quote": "Everyone smiles in the same language.",
      "author": ""
    },
    {
      "id": 508,
      "quote": "A short saying often contains much wisdom.",
      "author": "Sophocles"
    },
    {
      "id": 509,
      "quote": "Yesterday I dared to struggle. Today I dare to win.",
      "author": "Bernadette Devlin"
    },
    {
      "id": 510,
      "quote": "Victory belongs to the most persevering.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 511,
      "quote": "No alibi will save you from accepting the responsibility.",
      "author": "Napoleon Hill"
    },
    {
      "id": 512,
      "quote": "If you can dream it, you can do it.",
      "author": "Walt Disney"
    },
    {
      "id": 513,
      "quote": "From error to error one discovers the entire truth.",
      "author": "Sigmund Freud"
    },
    {
      "id": 514,
      "quote": "It is better to travel well than to arrive.",
      "author": "Buddha"
    },
    {
      "id": 515,
      "quote": "Life shrinks or expands in proportion to one's courage.",
      "author": "Anais Nin"
    },
    {
      "id": 516,
      "quote": "You have to believe in yourself.",
      "author": "Sun Tzu"
    },
    {
      "id": 517,
      "quote": "Our intention creates our reality.",
      "author": "Wayne Dyer"
    },
    {
      "id": 518,
      "quote": "Silence is a true friend who never betrays.",
      "author": "Confucius"
    },
    {
      "id": 519,
      "quote": "Character develops itself in the stream of life.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 520,
      "quote": "From little acorns mighty oaks do grow.",
      "author": "American proverb"
    },
    {
      "id": 521,
      "quote": "You have to believe in yourself.",
      "author": "Sun Tzu"
    },
    {
      "id": 522,
      "quote": "You can't stop the waves, but you can learn to surf.",
      "author": "Jon Kabat-Zinn"
    },
    {
      "id": 523,
      "quote": "Reality does not conform to the ideal, but confirms it.",
      "author": "Gustave Flaubert"
    },
    {
      "id": 524,
      "quote": "Speak low, if you speak love.",
      "author": "William Shakespeare"
    },
    {
      "id": 525,
      "quote": "A really great talent finds its happiness in execution.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 526,
      "quote": "Reality leaves a lot to the imagination.",
      "author": "John Lennon"
    },
    {
      "id": 527,
      "quote": "Our intention creates our reality.",
      "author": "Wayne Dyer"
    },
    {
      "id": 528,
      "quote": "Society develops wit, but its contemplation alone forms genius.",
      "author": "Madame de Stael"
    },
    {
      "id": 529,
      "quote": "The greatest remedy for anger is delay.",
      "author": "Seneca"
    },
    {
      "id": 530,
      "quote": "Growth itself contains the germ of happiness.",
      "author": "Pearl Buck"
    },
    {
      "id": 531,
      "quote": "You can do what's reasonable or you can decide what's possible.",
      "author": ""
    },
    {
      "id": 532,
      "quote": "Nothing strengthens authority so much as silence.",
      "author": "Leonardo da Vinci"
    },
    {
      "id": 533,
      "quote": "Wherever you go, go with all your heart.",
      "author": "Confucius"
    },
    {
      "id": 534,
      "quote": "The only real valuable thing is intuition.",
      "author": "Albert Einstein"
    },
    {
      "id": 535,
      "quote": "I believe that every person is born with talent.",
      "author": "Maya Angelou"
    },
    {
      "id": 536,
      "quote": "Good luck is another name for tenacity of purpose.",
      "author": "Ralph Emerson"
    },
    {
      "id": 537,
      "quote": "Rainbows apologize for angry skies.",
      "author": "Sylvia Voirol"
    },
    {
      "id": 538,
      "quote": "Friendship isn't a big thing. It's a million little things.",
      "author": ""
    },
    {
      "id": 539,
      "quote": "Time is the most valuable thing a man can spend.",
      "author": "Theophrastus"
    },
    {
      "id": 540,
      "quote": "Whatever happens, take responsibility.",
      "author": "Tony Robbins"
    },
    {
      "id": 541,
      "quote": "Experience is simply the name we give our mistakes.",
      "author": "Oscar Wilde"
    },
    {
      "id": 542,
      "quote": "I think and that is all that I am.",
      "author": "Wayne Dyer"
    },
    {
      "id": 543,
      "quote": "A good plan today is better than a perfect plan tomorrow.",
      "author": ""
    },
    {
      "id": 544,
      "quote": "Be as you wish to seem.",
      "author": "Socrates"
    },
    {
      "id": 545,
      "quote": "If the shoe doesn't fit, must we change the foot?",
      "author": "Gloria Steinem"
    },
    {
      "id": 546,
      "quote": "Each day provides its own gifts.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 547,
      "quote": "While we stop to think, we often miss our opportunity.",
      "author": "Publilius Syrus"
    },
    {
      "id": 548,
      "quote": "Life isn't about finding yourself. Life is about creating yourself.",
      "author": "Bernard Shaw"
    },
    {
      "id": 549,
      "quote": "To bring anything into your life, imagine that it's already there.",
      "author": "Richard Bach"
    },
    {
      "id": 550,
      "quote": "Begin to weave and God will give you the thread.",
      "author": "German proverb"
    },
    {
      "id": 551,
      "quote": "The more you know yourself, the more you forgive yourself.",
      "author": "Confucius"
    },
    {
      "id": 552,
      "quote": "Someone remembers, someone cares; your name is whispered in someone's prayers.",
      "author": ""
    },
    {
      "id": 553,
      "quote": "Without faith, nothing is possible. With it, nothing is impossible.",
      "author": "Mary Bethune"
    },
    {
      "id": 554,
      "quote": "What worries you masters you.",
      "author": "Haddon Robinson"
    },
    {
      "id": 555,
      "quote": "Once we accept our limits, we go beyond them.",
      "author": "Albert Einstein"
    },
    {
      "id": 556,
      "quote": "Don't be pushed by your problems; be led by your dreams.",
      "author": ""
    },
    {
      "id": 557,
      "quote": "Whatever we expect with confidence becomes our own self-fulfilling prophecy.",
      "author": "Brian Tracy"
    },
    {
      "id": 558,
      "quote": "Everything you can imagine is real.",
      "author": "Pablo Picasso"
    },
    {
      "id": 559,
      "quote": "The shortest answer is doing.",
      "author": "Lord Herbert"
    },
    {
      "id": 560,
      "quote": "A beautiful thing is never perfect.",
      "author": ""
    },
    {
      "id": 561,
      "quote": "Fear is a darkroom where negatives develop.",
      "author": "Usman Asif"
    },
    {
      "id": 562,
      "quote": "The simplest things are often the truest.",
      "author": "Richard Bach"
    },
    {
      "id": 563,
      "quote": "The truest wisdom is a resolute determination.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 564,
      "quote": "Life is the flower for which love is the honey.",
      "author": "Victor Hugo"
    },
    {
      "id": 565,
      "quote": "Freedom is the right to live as we wish.",
      "author": "Epictetus"
    },
    {
      "id": 566,
      "quote": "Change your thoughts, change your life!",
      "author": ""
    },
    {
      "id": 567,
      "quote": "Never ignore a gut feeling, but never believe that it's enough.",
      "author": "Robert Heller"
    },
    {
      "id": 568,
      "quote": "Loss is nothing else but change,and change is Natures delight.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 569,
      "quote": "Someone is special only if you tell them.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 570,
      "quote": "Great talent finds happiness in execution.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 571,
      "quote": "Today is the tomorrow you worried about yesterday.",
      "author": ""
    },
    {
      "id": 572,
      "quote": "There is no way to happiness, happiness is the way.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 573,
      "quote": "The day always looks brighter from behind a smile.",
      "author": ""
    },
    {
      "id": 574,
      "quote": "A beautiful thing is never perfect.",
      "author": ""
    },
    {
      "id": 575,
      "quote": "No alibi will save you from accepting the responsibility.",
      "author": "Napoleon Hill"
    },
    {
      "id": 576,
      "quote": "Argue for your limitations, and sure enough theyre yours.",
      "author": "Richard Bach"
    },
    {
      "id": 577,
      "quote": "You can observe a lot just by watching.",
      "author": "Yogi Berra"
    },
    {
      "id": 578,
      "quote": "Reality leaves a lot to the imagination.",
      "author": "John Lennon"
    },
    {
      "id": 579,
      "quote": "A stumble may prevent a fall.",
      "author": ""
    },
    {
      "id": 580,
      "quote": "He who talks more is sooner exhausted.",
      "author": "Lao Tzu"
    },
    {
      "id": 581,
      "quote": "Well begun is half done.",
      "author": "Aristotle"
    },
    {
      "id": 582,
      "quote": "He who is contented is rich.",
      "author": "Lao Tzu"
    },
    {
      "id": 583,
      "quote": "Work out your own salvation. Do not depend on others.",
      "author": "Buddha"
    },
    {
      "id": 584,
      "quote": "You can do it if you believe you can!",
      "author": "Napoleon Hill"
    },
    {
      "id": 585,
      "quote": "What we achieve inwardly will change outer reality.",
      "author": "Plutarch"
    },
    {
      "id": 586,
      "quote": "Our strength grows out of our weaknesses.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 587,
      "quote": "We must become the change we want to see.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 588,
      "quote": "Happiness is found in doing, not merely possessing.",
      "author": "Napoleon Hill"
    },
    {
      "id": 589,
      "quote": "Put your future in good hands — your own.",
      "author": ""
    },
    {
      "id": 590,
      "quote": "We choose our destiny in the way we treat others.",
      "author": "Wit"
    },
    {
      "id": 591,
      "quote": "Time is the most valuable thing a man can spend.",
      "author": "Theophrastus"
    },
    {
      "id": 592,
      "quote": "No snowflake in an avalanche ever feels responsible.",
      "author": "Voltaire"
    },
    {
      "id": 593,
      "quote": "Smile, breathe, and go slowly.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 594,
      "quote": "Fortune favours the brave.",
      "author": "Virgil"
    },
    {
      "id": 595,
      "quote": "I believe in one thing only, the power of human will.",
      "author": "Joseph Stalin"
    },
    {
      "id": 596,
      "quote": "The more you know yourself, the more you forgive yourself.",
      "author": "Confucius"
    },
    {
      "id": 597,
      "quote": "The best way out is always through.",
      "author": "Robert Frost"
    },
    {
      "id": 598,
      "quote": "The mind unlearns with difficulty what it has long learned.",
      "author": "Seneca"
    },
    {
      "id": 599,
      "quote": "I destroy my enemies when I make them my friends.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 600,
      "quote": "No garden is without its weeds.",
      "author": "Thomas Fuller"
    },
    {
      "id": 601,
      "quote": "There is no failure except in no longer trying.",
      "author": "Elbert Hubbard"
    },
    {
      "id": 602,
      "quote": "Kind words will unlock an iron door.",
      "author": "Turkish proverb"
    },
    {
      "id": 603,
      "quote": "Problems are only opportunities with thorns on them.",
      "author": "Hugh Miller"
    },
    {
      "id": 604,
      "quote": "Life is just a chance to grow a soul.",
      "author": "A. Powell Davies"
    },
    {
      "id": 605,
      "quote": "Reality does not conform to the ideal, but confirms it.",
      "author": "Gustave Flaubert"
    },
    {
      "id": 606,
      "quote": "If you can dream it, you can do it.",
      "author": "Walt Disney"
    },
    {
      "id": 607,
      "quote": "Mountains cannot be surmounted except by winding paths.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 608,
      "quote": "May our hearts garden of awakening bloom with hundreds of flowers.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 609,
      "quote": "Nobody will believe in you unless you believe in yourself.",
      "author": "Liberace"
    },
    {
      "id": 610,
      "quote": "Fortune befriends the bold.",
      "author": "John Dryden"
    },
    {
      "id": 611,
      "quote": "Keep true to the dreams of thy youth.",
      "author": "Friedrich von Schiller"
    },
    {
      "id": 612,
      "quote": "You're never a loser until you quit trying.",
      "author": "Mike Ditka"
    },
    {
      "id": 613,
      "quote": "Science is organized knowledge. Wisdom is organized life.",
      "author": "Immanuel Kant"
    },
    {
      "id": 614,
      "quote": "Knowing is not enough; we must apply!",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 615,
      "quote": "Strong beliefs win strong men, and then make them stronger.",
      "author": "Richard Bach"
    },
    {
      "id": 616,
      "quote": "Autumn is a second spring when every leaf is a flower.",
      "author": "Albert Camus"
    },
    {
      "id": 617,
      "quote": "If you surrender to the wind, you can ride it.",
      "author": "Toni Morrison"
    },
    {
      "id": 618,
      "quote": "Character develops itself in the stream of life.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 619,
      "quote": "We must become the change we want to see.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 620,
      "quote": "Keep yourself to the sunshine and you cannot see the shadow.",
      "author": "Helen Keller"
    },
    {
      "id": 621,
      "quote": "Write your plans in pencil and give God the eraser.",
      "author": "Paulo Coelho"
    },
    {
      "id": 622,
      "quote": "Inspiration exists, but it has to find us working.",
      "author": "Pablo Picasso"
    },
    {
      "id": 623,
      "quote": "All serious daring starts from within.",
      "author": "Harriet Beecher Stowe"
    },
    {
      "id": 624,
      "quote": "Pick battles big enough to matter, small enough to win.",
      "author": "Jonathan Kozol"
    },
    {
      "id": 625,
      "quote": "Don't compromise yourself. You are all you've got.",
      "author": "Janis Joplin"
    },
    {
      "id": 626,
      "quote": "He that is giddy thinks the world turns round.",
      "author": "William Shakespeare"
    },
    {
      "id": 627,
      "quote": "A short saying oft contains much wisdom.",
      "author": "Sophocles"
    },
    {
      "id": 628,
      "quote": "Difficulties are things that show a person what they are.",
      "author": "Epictetus"
    },
    {
      "id": 629,
      "quote": "When you doubt your power, you give power to your doubt.",
      "author": "Honore de Balzac"
    },
    {
      "id": 630,
      "quote": "The cause is hidden. The effect is visible to all.",
      "author": "Ovid"
    },
    {
      "id": 631,
      "quote": "A weed is no more than a flower in disguise.",
      "author": "James Lowell"
    },
    {
      "id": 632,
      "quote": "Keep true to the dreams of thy youth.",
      "author": "Friedrich von Schiller"
    },
    {
      "id": 633,
      "quote": "A prudent question is one half of wisdom.",
      "author": "Francis Bacon"
    },
    {
      "id": 634,
      "quote": "The path to success is to take massive, determined action.",
      "author": "Tony Robbins"
    },
    {
      "id": 635,
      "quote": "I allow my intuition to lead my path.",
      "author": "Manuel Puig"
    },
    {
      "id": 636,
      "quote": "Nature takes away any faculty that is not used.",
      "author": "William R. Inge"
    },
    {
      "id": 637,
      "quote": "All our knowledge has its origins in our perceptions.",
      "author": "Leonardo da Vinci"
    },
    {
      "id": 638,
      "quote": "If the shoe doesn't fit, must we change the foot?",
      "author": "Gloria Steinem"
    },
    {
      "id": 639,
      "quote": "Life shrinks or expands in proportion to one's courage.",
      "author": "Anais Nin"
    },
    {
      "id": 640,
      "quote": "May our hearts garden of awakening bloom with hundreds of flowers.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 641,
      "quote": "If you wish to be a writer, write.",
      "author": "Epictetus"
    },
    {
      "id": 642,
      "quote": "Today is the tomorrow we worried about yesterday.",
      "author": ""
    },
    {
      "id": 643,
      "quote": "There is no way to prosperity, prosperity is the way.",
      "author": "Wayne Dyer"
    },
    {
      "id": 644,
      "quote": "Talk doesn't cook rice.",
      "author": "Chinese proverb"
    },
    {
      "id": 645,
      "quote": "Wherever you go, go with all your heart.",
      "author": "Confucius"
    },
    {
      "id": 646,
      "quote": "Either you run the day or the day runs you.",
      "author": "Jim Rohn"
    },
    {
      "id": 647,
      "quote": "Write your plans in pencil and give God the eraser.",
      "author": "Paulo Coelho"
    },
    {
      "id": 648,
      "quote": "Better be ignorant of a matter than half know it.",
      "author": "Publilius Syrus"
    },
    {
      "id": 649,
      "quote": "Follow your instincts. That is where true wisdom manifests itself.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 650,
      "quote": "There never was a good knife made of bad steel.",
      "author": "Benjamin Franklin"
    },
    {
      "id": 651,
      "quote": "To accomplish great things, we must dream as well as act.",
      "author": "Anatole France"
    },
    {
      "id": 652,
      "quote": "Patience is the companion of wisdom.",
      "author": "Saint Augustine"
    },
    {
      "id": 653,
      "quote": "The mind is everything. What you think you become.",
      "author": "Buddha"
    },
    {
      "id": 654,
      "quote": "To enjoy life, we must touch much of it lightly.",
      "author": "Voltaire"
    },
    {
      "id": 655,
      "quote": "To fly, we have to have resistance.",
      "author": "Maya Lin"
    },
    {
      "id": 656,
      "quote": "The more you know yourself, the more you forgive yourself.",
      "author": "Confucius"
    },
    {
      "id": 657,
      "quote": "What you see depends on what you're looking for.",
      "author": ""
    },
    {
      "id": 658,
      "quote": "The heart has its reasons which reason knows not of.",
      "author": "Blaise Pascal"
    },
    {
      "id": 659,
      "quote": "When you doubt your power, you give power to your doubt.",
      "author": "Honore de Balzac"
    },
    {
      "id": 660,
      "quote": "Be great in act, as you have been in thought.",
      "author": "William Shakespeare"
    },
    {
      "id": 661,
      "quote": "Imagination rules the world.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 662,
      "quote": "Kind words do not cost much. Yet they accomplish much.",
      "author": "Blaise Pascal"
    },
    {
      "id": 663,
      "quote": "Wherever you go, go with all your heart.",
      "author": "Confucius"
    },
    {
      "id": 664,
      "quote": "In order to win, you must expect to win.",
      "author": "Richard Bach"
    },
    {
      "id": 665,
      "quote": "You're never a loser until you quit trying.",
      "author": "Mike Ditka"
    },
    {
      "id": 666,
      "quote": "There is no greater harm than that of time wasted.",
      "author": "Michelangelo"
    },
    {
      "id": 667,
      "quote": "Intuition will tell the thinking mind where to look next.",
      "author": "Jonas Salk"
    },
    {
      "id": 668,
      "quote": "Nature takes away any faculty that is not used.",
      "author": "William R. Inge"
    },
    {
      "id": 669,
      "quote": "Doing nothing is better than being busy doing nothing.",
      "author": "Lao Tzu"
    },
    {
      "id": 670,
      "quote": "It is better to travel well than to arrive.",
      "author": "Buddha"
    },
    {
      "id": 671,
      "quote": "Once you choose hope, anythings possible.",
      "author": "Christopher Reeve"
    },
    {
      "id": 672,
      "quote": "Worry gives a small thing a big shadow.",
      "author": ""
    },
    {
      "id": 673,
      "quote": "Do, or do not. There is no try.",
      "author": "Yoda"
    },
    {
      "id": 674,
      "quote": "Fears are nothing more than a state of mind.",
      "author": "Napoleon Hill"
    },
    {
      "id": 675,
      "quote": "Mountains cannot be surmounted except by winding paths.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 676,
      "quote": "May our hearts garden of awakening bloom with hundreds of flowers.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 677,
      "quote": "The journey of a thousand miles begins with one step.",
      "author": "Lao Tzu"
    },
    {
      "id": 678,
      "quote": "Don't be pushed by your problems; be led by your dreams.",
      "author": ""
    },
    {
      "id": 679,
      "quote": "Efficiency is doing things right; effectiveness is doing the right things.",
      "author": "Peter Drucker"
    },
    {
      "id": 680,
      "quote": "The greatest remedy for anger is delay.",
      "author": "Seneca"
    },
    {
      "id": 681,
      "quote": "Worry gives a small thing a big shadow.",
      "author": ""
    },
    {
      "id": 682,
      "quote": "Blaze with the fire that is never extinguished.",
      "author": "Luisa Sigea"
    },
    {
      "id": 683,
      "quote": "Don't cry because it's over. Smile because it happened.",
      "author": "Dr. Seuss"
    },
    {
      "id": 684,
      "quote": "Time is the wisest counsellor of all.",
      "author": "Pericles"
    },
    {
      "id": 685,
      "quote": "No is easier to do. Yes is easier to say.",
      "author": "Jason Fried"
    },
    {
      "id": 686,
      "quote": "From little acorns mighty oaks do grow.",
      "author": "American proverb"
    },
    {
      "id": 687,
      "quote": "To be wrong is nothing unless you continue to remember it.",
      "author": "Confucius"
    },
    {
      "id": 688,
      "quote": "Write your plans in pencil and give God the eraser.",
      "author": "Paulo Coelho"
    },
    {
      "id": 689,
      "quote": "Once we accept our limits, we go beyond them.",
      "author": "Albert Einstein"
    },
    {
      "id": 690,
      "quote": "He who talks more is sooner exhausted.",
      "author": "Lao Tzu"
    },
    {
      "id": 691,
      "quote": "I never think of the future. It comes soon enough.",
      "author": "Albert Einstein"
    },
    {
      "id": 692,
      "quote": "Whatever happens, take responsibility.",
      "author": "Tony Robbins"
    },
    {
      "id": 693,
      "quote": "Yesterdays home runs don't win today's games.",
      "author": "Babe Ruth"
    },
    {
      "id": 694,
      "quote": "The world is always in movement.",
      "author": "V. Naipaul"
    },
    {
      "id": 695,
      "quote": "Inspiration exists, but it has to find us working.",
      "author": "Pablo Picasso"
    },
    {
      "id": 696,
      "quote": "Silence is deep as Eternity, Speech is shallow as Time.",
      "author": "Carlyle"
    },
    {
      "id": 697,
      "quote": "Don't smother each other. No one can grow in the shade.",
      "author": "Leo F. Buscaglia"
    },
    {
      "id": 698,
      "quote": "We must become the change we want to see.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 699,
      "quote": "An ant on the move does more than a dozing ox",
      "author": "Lao Tzu"
    },
    {
      "id": 700,
      "quote": "You can't shake hands with a clenched fist.",
      "author": "Indira Gandhi"
    },
    {
      "id": 701,
      "quote": "A good decision is based on knowledge and not on numbers.",
      "author": "Plato"
    },
    {
      "id": 702,
      "quote": "Once we accept our limits, we go beyond them.",
      "author": "Albert Einstein"
    },
    {
      "id": 703,
      "quote": "The cautious seldom err.",
      "author": "Confucius"
    },
    {
      "id": 704,
      "quote": "Ideas are the beginning points of all fortunes.",
      "author": "Napoleon Hill"
    },
    {
      "id": 705,
      "quote": "Every man dies. Not every man really lives.",
      "author": ""
    },
    {
      "id": 706,
      "quote": "If there is no struggle, there is no progress.",
      "author": "Frederick Douglass"
    },
    {
      "id": 707,
      "quote": "There is no way to prosperity, prosperity is the way.",
      "author": "Wayne Dyer"
    },
    {
      "id": 708,
      "quote": "Where there is great love, there are always miracles.",
      "author": "Willa Cather"
    },
    {
      "id": 709,
      "quote": "Trusting our intuition often saves us from disaster.",
      "author": "Anne Wilson Schaef"
    },
    {
      "id": 710,
      "quote": "Friendship isn't a big thing. It's a million little things.",
      "author": ""
    },
    {
      "id": 711,
      "quote": "Goals are the fuel in the furnace of achievement.",
      "author": "Brian Tracy"
    },
    {
      "id": 712,
      "quote": "Each day provides its own gifts.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 713,
      "quote": "Time you enjoy wasting, was not wasted.",
      "author": "John Lennon"
    },
    {
      "id": 714,
      "quote": "Every problem has a gift for you in its hands.",
      "author": "Richard Bach"
    },
    {
      "id": 715,
      "quote": "Sadness flies away on the wings of time.",
      "author": "Jean de la Fontaine"
    },
    {
      "id": 716,
      "quote": "The only real valuable thing is intuition.",
      "author": "Albert Einstein"
    },
    {
      "id": 717,
      "quote": "Fortune befriends the bold.",
      "author": "John Dryden"
    },
    {
      "id": 718,
      "quote": "I have often regretted my speech, never my silence.",
      "author": "Publilius Syrus"
    },
    {
      "id": 719,
      "quote": "May our hearts garden of awakening bloom with hundreds of flowers.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 720,
      "quote": "I destroy my enemies when I make them my friends.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 721,
      "quote": "Sadness flies away on the wings of time.",
      "author": "Jean de la Fontaine"
    },
    {
      "id": 722,
      "quote": "Never put off till tomorrow what you can do today.",
      "author": "Thomas Jefferson"
    },
    {
      "id": 723,
      "quote": "Minds are like parachutes. They only function when open.",
      "author": "Thomas Dewar"
    },
    {
      "id": 724,
      "quote": "If a man does his best, what else is there?",
      "author": "George Patton"
    },
    {
      "id": 725,
      "quote": "The secret of success is constancy to purpose.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 726,
      "quote": "Imagination rules the world.",
      "author": "Napoleon Bonaparte"
    },
    {
      "id": 727,
      "quote": "Well begun is half done.",
      "author": "Aristotle"
    },
    {
      "id": 728,
      "quote": "The best way out is always through.",
      "author": "Robert Frost"
    },
    {
      "id": 729,
      "quote": "Without faith, nothing is possible. With it, nothing is impossible.",
      "author": "Mary Bethune"
    },
    {
      "id": 730,
      "quote": "Life is a progress, and not a station.",
      "author": "Ralph Emerson"
    },
    {
      "id": 731,
      "quote": "All seasons are beautiful for the person who carries happiness within.",
      "author": "Horace Friess"
    },
    {
      "id": 732,
      "quote": "To avoid criticism, do nothing, say nothing, be nothing.",
      "author": "Elbert Hubbard"
    },
    {
      "id": 733,
      "quote": "Whatever happens, take responsibility.",
      "author": "Tony Robbins"
    },
    {
      "id": 734,
      "quote": "All things change; nothing perishes.",
      "author": "Ovid"
    },
    {
      "id": 735,
      "quote": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 736,
      "quote": "Absence makes the heart grow fonder.",
      "author": "Haynes Bayly"
    },
    {
      "id": 737,
      "quote": "Imagination is the highest kite one can fly.",
      "author": "Lauren Bacall"
    },
    {
      "id": 738,
      "quote": "Don't be pushed by your problems; be led by your dreams.",
      "author": ""
    },
    {
      "id": 739,
      "quote": "Nothing happens unless first we dream.",
      "author": "Carl Sandburg"
    },
    {
      "id": 740,
      "quote": "Minds are like parachutes. They only function when open.",
      "author": "Thomas Dewar"
    },
    {
      "id": 741,
      "quote": "The beginning of knowledge is the discovery of something we do not understand.",
      "author": "Frank Herbert"
    },
    {
      "id": 742,
      "quote": "Love doesn't make the world go round, love is what makes the ride worthwhile.",
      "author": "Elizabeth Browning"
    },
    {
      "id": 743,
      "quote": "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
      "author": "Arthur Conan Doyle"
    },
    {
      "id": 744,
      "quote": "Good timber does not grow with ease; the stronger the wind, the stronger the trees.",
      "author": "J. Willard Marriott"
    },
    {
      "id": 745,
      "quote": "I believe that we are fundamentally the same and have the same basic potential.",
      "author": "Dalai Lama"
    },
    {
      "id": 746,
      "quote": "The winds and waves are always on the side of the ablest navigators.",
      "author": "Edward Gibbon"
    },
    {
      "id": 747,
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 748,
      "quote": "To get something you never had, you have to do something you never did.",
      "author": ""
    },
    {
      "id": 749,
      "quote": "Be thankful when you don't know something for it gives you the opportunity to learn.",
      "author": ""
    },
    {
      "id": 750,
      "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
      "author": "Mahatma Gandhi"
    },
    {
      "id": 751,
      "quote": "Each misfortune you encounter will carry in it the seed of tomorrows good luck.",
      "author": "Og Mandino"
    },
    {
      "id": 752,
      "quote": "The winds and waves are always on the side of the ablest navigators.",
      "author": "Edward Gibbon"
    },
    {
      "id": 753,
      "quote": "To forgive is to set a prisoner free and realize that prisoner was you.",
      "author": "Lewis B. Smedes"
    },
    {
      "id": 754,
      "quote": "In separateness lies the world's great misery, in compassion lies the world's true strength.",
      "author": "Buddha"
    },
    {
      "id": 755,
      "quote": "By believing passionately in something that does not yet exist, we create it.",
      "author": "Nikos Kazantzakis"
    },
    {
      "id": 756,
      "quote": "Letting go isn’t the end of the world; it’s the beginning of a new life.",
      "author": ""
    },
    {
      "id": 757,
      "quote": "All the great performers I have worked with are fuelled by a personal dream.",
      "author": "John Eliot"
    },
    {
      "id": 758,
      "quote": "One of the advantages of being disorderly is that one is constantly making exciting discoveries.",
      "author": "A. A. Milne"
    },
    {
      "id": 759,
      "quote": "I never see what has been done; I only see what remains to be done.",
      "author": "Marie Curie"
    },
    {
      "id": 760,
      "quote": "Begin at once to live and count each separate day as a separate life.",
      "author": "Seneca"
    },
    {
      "id": 761,
      "quote": "If you don't know where you are going, you will probably end up somewhere else.",
      "author": "Lawrence Peter"
    },
    {
      "id": 762,
      "quote": "Love doesn't make the world go round, love is what makes the ride worthwhile.",
      "author": "Elizabeth Browning"
    },
    {
      "id": 763,
      "quote": "It is not so important to know everything as to appreciate what we learn.",
      "author": "Hannah More"
    },
    {
      "id": 764,
      "quote": "The bird of paradise alights only upon the hand that does not grasp.",
      "author": "John Berry"
    },
    {
      "id": 765,
      "quote": "Think as a wise man but communicate in the language of the people.",
      "author": "William Yeats"
    },
    {
      "id": 766,
      "quote": "Practice yourself, for heavens sake in little things, and then proceed to greater.",
      "author": "Epictetus"
    },
    {
      "id": 767,
      "quote": "If one does not know to which port is sailing, no wind is favorable.",
      "author": "Seneca"
    },
    {
      "id": 768,
      "quote": "Our greatest glory is not in never failing but rising everytime we fall.",
      "author": ""
    },
    {
      "id": 769,
      "quote": "Being right is highly overrated. Even a stopped clock is right twice a day.",
      "author": ""
    },
    {
      "id": 770,
      "quote": "To be upset over what you don't have is to waste what you do have.",
      "author": "Ken S. Keyes"
    },
    {
      "id": 771,
      "quote": "If we did the things we are capable of, we would astound ourselves.",
      "author": "Thomas Edison"
    },
    {
      "id": 772,
      "quote": "Nothing in life is to be feared. It is only to be understood.",
      "author": "Marie Curie"
    },
    {
      "id": 773,
      "quote": "Successful people ask better questions, and as a result, they get better answers.",
      "author": "Tony Robbins"
    },
    {
      "id": 774,
      "quote": "Love is not blind; it simply enables one to see things others fail to see.",
      "author": ""
    },
    {
      "id": 775,
      "quote": "Life is a process. We are a process. The universe is a process.",
      "author": "Anne Schaef"
    },
    {
      "id": 776,
      "quote": "I think somehow we learn who we really are and then live with that decision.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 777,
      "quote": "We learn what we have said from those who listen to our speaking.",
      "author": "Kenneth Patton"
    },
    {
      "id": 778,
      "quote": "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
      "author": "Kahlil Gibran"
    },
    {
      "id": 779,
      "quote": "If you get up one more time than you fall, you will make it through.",
      "author": ""
    },
    {
      "id": 780,
      "quote": "The beginning of knowledge is the discovery of something we do not understand.",
      "author": "Frank Herbert"
    },
    {
      "id": 781,
      "quote": "The doors we open and close each day decide the lives we live.",
      "author": "Flora Whittemore"
    },
    {
      "id": 782,
      "quote": "The worst bankrupt in the world is the person who has lost his enthusiasm.",
      "author": "H. W. Arnold"
    },
    {
      "id": 783,
      "quote": "Happiness comes when your work and words are of benefit to yourself and others.",
      "author": "Buddha"
    },
    {
      "id": 784,
      "quote": "Each misfortune you encounter will carry in it the seed of tomorrows good luck.",
      "author": "Og Mandino"
    },
    {
      "id": 785,
      "quote": "Don't focus on making the right decision, focus on making the decision the right one.",
      "author": ""
    },
    {
      "id": 786,
      "quote": "Everything is perfect in the universe — even your desire to improve it.",
      "author": "Wayne Dyer"
    },
    {
      "id": 787,
      "quote": "Begin at once to live and count each separate day as a separate life.",
      "author": "Seneca"
    },
    {
      "id": 788,
      "quote": "The universe is full of magical things, patiently waiting for our wits to grow sharper.",
      "author": "Eden Phillpotts"
    },
    {
      "id": 789,
      "quote": "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
      "author": "Buddha"
    },
    {
      "id": 790,
      "quote": "A thing long expected takes the form of the unexpected when at last it comes.",
      "author": "Mark Twain"
    },
    {
      "id": 791,
      "quote": "To forgive is to set a prisoner free and realize that prisoner was you.",
      "author": "Lewis B. Smedes"
    },
    {
      "id": 792,
      "quote": "Action may not always bring happiness; but there is no happiness without action.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 793,
      "quote": "I don't believe in failure. It is not failure if you enjoyed the process.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 794,
      "quote": "What you do not want done to yourself, do not do to others.",
      "author": "Confucius"
    },
    {
      "id": 795,
      "quote": "Short words are best and the old words when short are best of all.",
      "author": "Winston Churchill"
    },
    {
      "id": 796,
      "quote": "If you light a lamp for somebody, it will also brighten your path.",
      "author": "Buddha"
    },
    {
      "id": 797,
      "quote": "I have done my best: that is about all the philosophy of living one needs.",
      "author": "Lin-yutang"
    },
    {
      "id": 798,
      "quote": "Through perseverance many people win success out of what seemed destined to be certain failure.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 799,
      "quote": "Give thanks for the rain of life that propels us to reach new horizons.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 800,
      "quote": "Love is just a word until someone comes along and gives it meaning.",
      "author": ""
    },
    {
      "id": 801,
      "quote": "We all have problems. The way we solve them is what makes us different.",
      "author": ""
    },
    {
      "id": 802,
      "quote": "The secret to a rich life is to have more beginnings than endings.",
      "author": "Dave Weinbaum"
    },
    {
      "id": 803,
      "quote": "It is only when the mind and character slumber that the dress can be seen.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 804,
      "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
      "author": "Maya Angelou"
    },
    {
      "id": 805,
      "quote": "Nothing in life is to be feared. It is only to be understood.",
      "author": "Marie Curie"
    },
    {
      "id": 806,
      "quote": "Reviewing what you have learned and learning anew, you are fit to be a teacher.",
      "author": "Confucius"
    },
    {
      "id": 807,
      "quote": "The world is a book, and those who do not travel read only a page.",
      "author": "Augustinus Sanctus"
    },
    {
      "id": 808,
      "quote": "Action may not always bring happiness; but there is no happiness without action.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 809,
      "quote": "So long as a person is capable of self-renewal they are a living being.",
      "author": "Henri-Frederic Amiel"
    },
    {
      "id": 810,
      "quote": "I'm not afraid of storms, for Im learning how to sail my ship.",
      "author": "Louisa Alcott"
    },
    {
      "id": 811,
      "quote": "Think for yourselves and let others enjoy the privilege to do so too.",
      "author": "Voltaire"
    },
    {
      "id": 812,
      "quote": "How we spend our days is, of course, how we spend our lives.",
      "author": "Annie Dillard"
    },
    {
      "id": 813,
      "quote": "It has never been my object to record my dreams, just to realize them.",
      "author": "Man Ray"
    },
    {
      "id": 814,
      "quote": "The most complicated achievements of thought are possible without the assistance of consciousness.",
      "author": "Sigmund Freud"
    },
    {
      "id": 815,
      "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
      "author": "Wayne Dyer"
    },
    {
      "id": 816,
      "quote": "Most great people have attained their greatest success just one step beyond their greatest failure.",
      "author": "Napoleon Hill"
    },
    {
      "id": 817,
      "quote": "The doors we open and close each day decide the lives we live.",
      "author": "Flora Whittemore"
    },
    {
      "id": 818,
      "quote": "If you think you can, you can. And if you think you can't, you're right.",
      "author": "Henry Ford"
    },
    {
      "id": 819,
      "quote": "Better to have loved and lost, than to have never loved at all.",
      "author": "St. Augustine"
    },
    {
      "id": 820,
      "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
      "author": "Leo Tolstoy"
    },
    {
      "id": 821,
      "quote": "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
      "author": "Arthur Conan Doyle"
    },
    {
      "id": 822,
      "quote": "The best way to pay for a lovely moment is to enjoy it.",
      "author": "Richard Bach"
    },
    {
      "id": 823,
      "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "author": "Winston Churchill"
    },
    {
      "id": 824,
      "quote": "Slow down and everything you are chasing will come around and catch you.",
      "author": "John De Paola"
    },
    {
      "id": 825,
      "quote": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
      "author": "Buddha"
    },
    {
      "id": 826,
      "quote": "I always wanted to be somebody, but I should have been more specific.",
      "author": "Lily Tomlin"
    },
    {
      "id": 827,
      "quote": "Yeah we all shine on, like the moon, and the stars, and the sun.",
      "author": "John Lennon"
    },
    {
      "id": 828,
      "quote": "Knowledge is a process of piling up facts; wisdom lies in their simplification.",
      "author": "Martin Fischer"
    },
    {
      "id": 829,
      "quote": "Life is like riding a bicycle. To keep your balance you must keep moving.",
      "author": "Albert Einstein"
    },
    {
      "id": 830,
      "quote": "We should all be thankful for those people who rekindle the inner spirit.",
      "author": "Albert Schweitzer"
    },
    {
      "id": 831,
      "quote": "In separateness lies the world's great misery, in compassion lies the world's true strength.",
      "author": "Buddha"
    },
    {
      "id": 832,
      "quote": "Reviewing what you have learned and learning anew, you are fit to be a teacher.",
      "author": "Confucius"
    },
    {
      "id": 833,
      "quote": "To get something you never had, you have to do something you never did.",
      "author": ""
    },
    {
      "id": 834,
      "quote": "What you do not want done to yourself, do not do to others.",
      "author": "Confucius"
    },
    {
      "id": 835,
      "quote": "Opportunity is missed by most because it is dressed in overalls and looks like work.",
      "author": "Thomas Edison"
    },
    {
      "id": 836,
      "quote": "Feeling and longing are the motive forces behind all human endeavor and human creations.",
      "author": "Albert Einstein"
    },
    {
      "id": 837,
      "quote": "In the end we retain from our studies only that which we practically apply.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 838,
      "quote": "It is only when the mind and character slumber that the dress can be seen.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 839,
      "quote": "If you correct your mind, the rest of your life will fall into place.",
      "author": "Lao Tzu"
    },
    {
      "id": 840,
      "quote": "The world makes way for the man who knows where he is going.",
      "author": "Ralph Emerson"
    },
    {
      "id": 841,
      "quote": "When your desires are strong enough you will appear to possess superhuman powers to achieve.",
      "author": "Napoleon Hill"
    },
    {
      "id": 842,
      "quote": "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
      "author": "John Adams"
    },
    {
      "id": 843,
      "quote": "I cannot make my days longer so I strive to make them better.",
      "author": "Henry David Thoreau"
    },
    {
      "id": 844,
      "quote": "Think for yourselves and let others enjoy the privilege to do so too.",
      "author": "Voltaire"
    },
    {
      "id": 845,
      "quote": "Tension is who you think you should be. Relaxation is who you are.",
      "author": "Chinese proverb"
    },
    {
      "id": 846,
      "quote": "Never bend your head. Always hold it high. Look the world right in the eye.",
      "author": "Helen Keller"
    },
    {
      "id": 847,
      "quote": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.",
      "author": "Albert Schweitzer"
    },
    {
      "id": 848,
      "quote": "We cannot do everything at once, but we can do something at once.",
      "author": "Calvin Coolidge"
    },
    {
      "id": 849,
      "quote": "You have to do your own growing no matter how tall your grandfather was.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 850,
      "quote": "Invent your world. Surround yourself with people, color, sounds, and work that nourish you.",
      "author": ""
    },
    {
      "id": 851,
      "quote": "It is fatal to enter any war without the will to win it.",
      "author": "General Douglas MacArthur"
    },
    {
      "id": 852,
      "quote": "Be what you are. This is the first step toward becoming better than you are.",
      "author": "Julius Charles Hare"
    },
    {
      "id": 853,
      "quote": "There is nothing in a caterpillar that tells you it's going to be a butterfly.",
      "author": "Buckminster Fuller"
    },
    {
      "id": 854,
      "quote": "Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
      "author": "Arthur Conan Doyle"
    },
    {
      "id": 855,
      "quote": "Love and compassion open our own inner life, reducing stress, distrust and loneliness.",
      "author": "Dalai Lama"
    },
    {
      "id": 856,
      "quote": "Ideals are an imaginative understanding of that which is desirable in that which is possible.",
      "author": "Walter Lippmann"
    },
    {
      "id": 857,
      "quote": "The superior man is satisfied and composed; the mean man is always full of distress.",
      "author": "Confucius"
    },
    {
      "id": 858,
      "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
      "author": "Bruce Lee"
    },
    {
      "id": 859,
      "quote": "The way is not in the sky. The way is in the heart.",
      "author": "Buddha"
    },
    {
      "id": 860,
      "quote": "I don't believe in failure. It is not failure if you enjoyed the process.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 861,
      "quote": "Most people are about as happy as they make up their minds to be",
      "author": "Abraham Lincoln"
    },
    {
      "id": 862,
      "quote": "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "author": "Buddha"
    },
    {
      "id": 863,
      "quote": "More often than not, anger is actually an indication of weakness rather than of strength.",
      "author": "Dalai Lama"
    },
    {
      "id": 864,
      "quote": "Before you put on a frown, make absolutely sure there are no smiles available.",
      "author": "Jim Beggs"
    },
    {
      "id": 865,
      "quote": "A man of ability and the desire to accomplish something can do anything.",
      "author": "Donald Kircher"
    },
    {
      "id": 866,
      "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "author": "Buddha"
    },
    {
      "id": 867,
      "quote": "It is not uncommon for people to spend their whole life waiting to start living.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 868,
      "quote": "We learn what we have said from those who listen to our speaking.",
      "author": "Kenneth Patton"
    },
    {
      "id": 869,
      "quote": "It is only when the mind and character slumber that the dress can be seen.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": 870,
      "quote": "The way is not in the sky. The way is in the heart.",
      "author": "Buddha"
    },
    {
      "id": 871,
      "quote": "Don't be afraid to go out on a limb. That's where the fruit is.",
      "author": "H. Jackson Browne"
    },
    {
      "id": 872,
      "quote": "Wicked people are always surprised to find ability in those that are good.",
      "author": "Marquis Vauvenargues"
    },
    {
      "id": 873,
      "quote": "Life is so constructed that an event does not, cannot, will not, match the expectation.",
      "author": "Charlotte Bronte"
    },
    {
      "id": 874,
      "quote": "Ideals are an imaginative understanding of that which is desirable in that which is possible.",
      "author": "Walter Lippmann"
    },
    {
      "id": 875,
      "quote": "If you change the way you look at things, the things you look at change.",
      "author": "Wayne Dyer"
    },
    {
      "id": 876,
      "quote": "No man can succeed in a line of endeavor which he does not like.",
      "author": "Napoleon Hill"
    },
    {
      "id": 877,
      "quote": "Think for yourselves and let others enjoy the privilege to do so too.",
      "author": "Voltaire"
    },
    {
      "id": 878,
      "quote": "You will not be punished for your anger, you will be punished by your anger.",
      "author": "Buddha"
    },
    {
      "id": 879,
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 880,
      "quote": "I believe that we are fundamentally the same and have the same basic potential.",
      "author": "Dalai Lama"
    },
    {
      "id": 881,
      "quote": "Each misfortune you encounter will carry in it the seed of tomorrows good luck.",
      "author": "Og Mandino"
    },
    {
      "id": 882,
      "quote": "Don't judge each day by the harvest you reap but by the seeds you plant.",
      "author": "Robert Stevenson"
    },
    {
      "id": 883,
      "quote": "They say that time changes things, but you actually have to change them yourself.",
      "author": "Andy Warhol"
    },
    {
      "id": 884,
      "quote": "Never apologize for showing feelings. When you do so, you apologize for the truth.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 885,
      "quote": "The truth you believe and cling to makes you unavailable to hear anything new.",
      "author": "Pema Chodron"
    },
    {
      "id": 886,
      "quote": "Adversity has the effect of eliciting talents, which in prosperous circumstances would have lain dormant.",
      "author": "Horace"
    },
    {
      "id": 887,
      "quote": "The winds and waves are always on the side of the ablest navigators.",
      "author": "Edward Gibbon"
    },
    {
      "id": 888,
      "quote": "If you light a lamp for somebody, it will also brighten your path.",
      "author": "Buddha"
    },
    {
      "id": 889,
      "quote": "If you spend your whole life waiting for the storm, you'll never enjoy the sunshine.",
      "author": "Morris West"
    },
    {
      "id": 890,
      "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin Roosevelt"
    },
    {
      "id": 891,
      "quote": "Every action of our lives touches on some chord that will vibrate in eternity.",
      "author": "Edwin Chapin"
    },
    {
      "id": 892,
      "quote": "Letting go isn’t the end of the world; it’s the beginning of a new life.",
      "author": ""
    },
    {
      "id": 893,
      "quote": "Shoot for the moon. Even if you miss, you'll land among the stars.",
      "author": "Les Brown"
    },
    {
      "id": 894,
      "quote": "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
      "author": "Buddha"
    },
    {
      "id": 895,
      "quote": "Adversity has the effect of eliciting talents, which in prosperous circumstances would have lain dormant.",
      "author": "Horace"
    },
    {
      "id": 896,
      "quote": "I'm not afraid of storms, for Im learning how to sail my ship.",
      "author": "Louisa Alcott"
    },
    {
      "id": 897,
      "quote": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "id": 898,
      "quote": "Every day may not be good, but there's something good in every day.",
      "author": ""
    },
    {
      "id": 899,
      "quote": "The truth you believe and cling to makes you unavailable to hear anything new.",
      "author": "Pema Chodron"
    },
    {
      "id": 900,
      "quote": "To forgive is to set a prisoner free and realize that prisoner was you.",
      "author": "Lewis B. Smedes"
    },
    {
      "id": 901,
      "quote": "Most folks are about as happy as they make up their minds to be.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 902,
      "quote": "If you would take, you must first give, this is the beginning of intelligence.",
      "author": "Lao Tzu"
    },
    {
      "id": 903,
      "quote": "Some people think it's holding that makes one strong — sometimes it's letting go.",
      "author": ""
    },
    {
      "id": 904,
      "quote": "The universe is full of magical things, patiently waiting for our wits to grow sharper.",
      "author": "Eden Phillpotts"
    },
    {
      "id": 905,
      "quote": "It is on our failures that we base a new and different and better success.",
      "author": "Havelock Ellis"
    },
    {
      "id": 906,
      "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
      "author": "Bruce Lee"
    },
    {
      "id": 907,
      "quote": "Quality is never an accident; it is always the result of intelligent effort.",
      "author": "John Ruskin"
    },
    {
      "id": 908,
      "quote": "To study and not think is a waste. To think and not study is dangerous.",
      "author": "Confucius"
    },
    {
      "id": 909,
      "quote": "Life is a succession of lessons, which must be lived to be understood.",
      "author": "Ralph Emerson"
    },
    {
      "id": 910,
      "quote": "Being right is highly overrated. Even a stopped clock is right twice a day.",
      "author": ""
    },
    {
      "id": 911,
      "quote": "Love is just a word until someone comes along and gives it meaning.",
      "author": ""
    },
    {
      "id": 912,
      "quote": "I have done my best: that is about all the philosophy of living one needs.",
      "author": "Lin-yutang"
    },
    {
      "id": 913,
      "quote": "Time changes everything except something within us which is always surprised by change.",
      "author": "Thomas Hardy"
    },
    {
      "id": 914,
      "quote": "You are important enough to ask and you are blessed enough to receive back.",
      "author": "Wayne Dyer"
    },
    {
      "id": 915,
      "quote": "Our greatest glory is not in never failing but rising everytime we fall.",
      "author": ""
    },
    {
      "id": 916,
      "quote": "Knowledge is a process of piling up facts; wisdom lies in their simplification.",
      "author": "Martin Fischer"
    },
    {
      "id": 917,
      "quote": "It is fatal to enter any war without the will to win it.",
      "author": "General Douglas MacArthur"
    },
    {
      "id": 918,
      "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
      "author": "Bruce Lee"
    },
    {
      "id": 919,
      "quote": "To get something you never had, you have to do something you never did.",
      "author": ""
    },
    {
      "id": 920,
      "quote": "If you cannot do great things, do small things in a great way.",
      "author": "Napoleon Hill"
    },
    {
      "id": 921,
      "quote": "Everything is perfect in the universe — even your desire to improve it.",
      "author": "Wayne Dyer"
    },
    {
      "id": 922,
      "quote": "If you want your life to be more rewarding, you have to change the way you think.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 923,
      "quote": "Transformation doesn't take place with a vacuum; instead, it occurs when we are indirectly and directly connected to all those around us.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 924,
      "quote": "The only difference between your abilities and others is the ability to put yourself in their shoes and actually try.",
      "author": "Leonardo Ruiz"
    },
    {
      "id": 925,
      "quote": "The free man is he who does not fear to go to the end of his thought.",
      "author": "Leon Blum"
    },
    {
      "id": 926,
      "quote": "Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
      "author": "Ralph Emerson"
    },
    {
      "id": 927,
      "quote": "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
      "author": "Bernard Shaw"
    },
    {
      "id": 928,
      "quote": "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.",
      "author": "Lao Tzu"
    },
    {
      "id": 929,
      "quote": "Don't leave a stone unturned. It's always something, to know you have done the most you could.",
      "author": "Charles Dickens"
    },
    {
      "id": 930,
      "quote": "By going beyond your own problems and taking care of others, you gain inner strength, self-confidence, courage, and a greater sense of calm.",
      "author": "Dalai Lama"
    },
    {
      "id": 931,
      "quote": "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly.",
      "author": "Sam Keen"
    },
    {
      "id": 932,
      "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Walt Emerson"
    },
    {
      "id": 933,
      "quote": "There are things so deep and complex that only intuition can reach it in our stage of development as human beings.",
      "author": "John Astin"
    },
    {
      "id": 934,
      "quote": "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
      "author": "Elbert Hubbard"
    },
    {
      "id": 935,
      "quote": "There are things so deep and complex that only intuition can reach it in our stage of development as human beings.",
      "author": "John Astin"
    },
    {
      "id": 936,
      "quote": "There is no retirement for an artist, it's your way of living so there is no end to it.",
      "author": "Henry Moore"
    },
    {
      "id": 937,
      "quote": "I will not be concerned at other men is not knowing me;I will be concerned at my own want of ability.",
      "author": "Confucius"
    },
    {
      "id": 938,
      "quote": "Why worry about things you can’t control when you can keep yourself busy controlling the things that depend on you?",
      "author": ""
    },
    {
      "id": 939,
      "quote": "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
      "author": "Laozi"
    },
    {
      "id": 940,
      "quote": "Be not afraid of greatness: some are born great, some achieve greatness, and some have greatness thrust upon them.",
      "author": "William Shakespeare"
    },
    {
      "id": 941,
      "quote": "Success means having the courage, the determination, and the will to become the person you believe you were meant to be.",
      "author": "George Sheehan"
    },
    {
      "id": 942,
      "quote": "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
      "author": "Thomas Jefferson"
    },
    {
      "id": 943,
      "quote": "It is only with the heart that one can see rightly, what is essential is invisible to the eye.",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "id": 944,
      "quote": "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.",
      "author": "Marcel Proust"
    },
    {
      "id": 945,
      "quote": "Make the best use of what is in your power, and take the rest as it happens.",
      "author": "Epictetus"
    },
    {
      "id": 946,
      "quote": "The thoughts we choose to think are the tools we use to paint the canvas of our lives.",
      "author": "Louise Hay"
    },
    {
      "id": 947,
      "quote": "No matter how carefully you plan your goals they will never be more that pipe dreams unless you pursue them with gusto.",
      "author": "W. Clement Stone"
    },
    {
      "id": 948,
      "quote": "The reason most goals are not achieved is that we spend our time doing second things first.",
      "author": "Robert McKain"
    },
    {
      "id": 949,
      "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
      "author": "John Quincy Adams"
    },
    {
      "id": 950,
      "quote": "I'm a great believer in luck and I find the harder I work, the more I have of it.",
      "author": "Thomas Jefferson"
    },
    {
      "id": 951,
      "quote": "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
      "author": "Ralph Emerson"
    },
    {
      "id": 952,
      "quote": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 953,
      "quote": "Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know.",
      "author": "William Saroyan"
    },
    {
      "id": 954,
      "quote": "Your destiny isn't just fate; it is how you use your own developed abilities to get what you want.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 955,
      "quote": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
      "author": "Leonardo da Vinci"
    },
    {
      "id": 956,
      "quote": "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.",
      "author": "Isaac Asimov"
    },
    {
      "id": 957,
      "quote": "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.",
      "author": "Henry Van Dyke"
    },
    {
      "id": 958,
      "quote": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 959,
      "quote": "You got to be careful if you don't know where you're going, because you might not get there.",
      "author": "Yogi Berra"
    },
    {
      "id": 960,
      "quote": "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.",
      "author": "Naguib Mahfouz"
    },
    {
      "id": 961,
      "quote": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more",
      "author": "Anthony Robbins"
    },
    {
      "id": 962,
      "quote": "You can't let praise or criticism get to you. It's a weakness to get caught up in either one.",
      "author": "John Wooden"
    },
    {
      "id": 963,
      "quote": "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.",
      "author": "Og Mandino"
    },
    {
      "id": 964,
      "quote": "Our doubts are traitors and make us lose the good we often might win, by fearing to attempt.",
      "author": "Jane Addams"
    },
    {
      "id": 965,
      "quote": "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
      "author": "Thomas Carlyle"
    },
    {
      "id": 966,
      "quote": "Until you value yourself, you won't value your time. Until you value your time, you won't do anything with it.",
      "author": "M. Scott Peck"
    },
    {
      "id": 967,
      "quote": "The minute you settle for less than you deserve, you get even less than you settled for.",
      "author": "Maureen Dowd"
    },
    {
      "id": 968,
      "quote": "The highest stage in moral ure at which we can arrive is when we recognize that we ought to control our thoughts.",
      "author": "Charles Darwin"
    },
    {
      "id": 969,
      "quote": "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
      "author": ""
    },
    {
      "id": 970,
      "quote": "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
      "author": "Dalai Lama"
    },
    {
      "id": 971,
      "quote": "There is only one success — to be able to spend your life in your own way.",
      "author": "Christopher Morley"
    },
    {
      "id": 972,
      "quote": "Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible.",
      "author": "Hannah Arendt"
    },
    {
      "id": 973,
      "quote": "Appreciation is the highest form of prayer, for it acknowledges the presence of good wherever you shine the light of your thankful thoughts.",
      "author": "Alan Cohen"
    },
    {
      "id": 974,
      "quote": "Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.",
      "author": "Leonardo da Vinci"
    },
    {
      "id": 975,
      "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
      "author": "Aldous Huxley"
    },
    {
      "id": 976,
      "quote": "You're not obligated to win. You're obligated to keep trying to do the best you can every day.",
      "author": "Marian Edelman"
    },
    {
      "id": 977,
      "quote": "Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 978,
      "quote": "Deep listening is miraculous for both listener and speaker.When someone receives us with open-hearted, non-judging, intensely interested listening, our spirits expand.",
      "author": "Sue Patton Thoele"
    },
    {
      "id": 979,
      "quote": "You may be deceived if you trust too much, but you will live in torment if you don't trust enough.",
      "author": "Frank Crane"
    },
    {
      "id": 980,
      "quote": "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
      "author": "Lao Tzu"
    },
    {
      "id": 981,
      "quote": "All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable.",
      "author": "Kathleen Norris"
    },
    {
      "id": 982,
      "quote": "Choose a job you love, and you will never have to work a day in your life.",
      "author": "Confucius"
    },
    {
      "id": 983,
      "quote": "You cannot find yourself by going into the past. You can find yourself by coming into the present.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 984,
      "quote": "All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.",
      "author": "Anne Bronte"
    },
    {
      "id": 985,
      "quote": "In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.",
      "author": "Richard Bach"
    },
    {
      "id": 986,
      "quote": "The fox has many tricks. The hedgehog has but one. But that is the best of all.",
      "author": "Desiderius Erasmus"
    },
    {
      "id": 987,
      "quote": "Of course there is no formula for success except perhaps an unconditional acceptance of life and what it brings.",
      "author": "Arthur Rubinstein"
    },
    {
      "id": 988,
      "quote": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity",
      "author": "Louis Pasteur"
    },
    {
      "id": 989,
      "quote": "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
      "author": "Rumi"
    },
    {
      "id": 990,
      "quote": "We must never forget that it is through our actions, words, and thoughts that we have a choice.",
      "author": "Sogyal Rinpoche"
    },
    {
      "id": 991,
      "quote": "We see things not as they are, but as we are. Our perception is shaped by our previous experiences.",
      "author": "Dennis Kimbro"
    },
    {
      "id": 992,
      "quote": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
      "author": "William Penn"
    },
    {
      "id": 993,
      "quote": "There is no retirement for an artist, it's your way of living so there is no end to it.",
      "author": "Henry Moore"
    },
    {
      "id": 994,
      "quote": "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason.",
      "author": "Immanuel Kant"
    },
    {
      "id": 995,
      "quote": "The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character.",
      "author": "Buddha"
    },
    {
      "id": 996,
      "quote": "As the rest of the world is walking out the door, your best friends are the ones walking in.",
      "author": ""
    },
    {
      "id": 997,
      "quote": "Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 998,
      "quote": "Any of us can achieve virtue, if by virtue we merely mean the avoidance of the vices that do not attract us.",
      "author": "Robert Lynd"
    },
    {
      "id": 999,
      "quote": "If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1000,
      "quote": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
      "author": "William Penn"
    },
    {
      "id": 1001,
      "quote": "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
      "author": "Donald Trump"
    },
    {
      "id": 1002,
      "quote": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1003,
      "quote": "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly.",
      "author": "Sam Keen"
    },
    {
      "id": 1004,
      "quote": "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 1005,
      "quote": "Peace is not something you wish for. It's something you make, something you do, something you are, and something you give away.",
      "author": "Robert Fulghum"
    },
    {
      "id": 1006,
      "quote": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
      "author": "Bruce Lee"
    },
    {
      "id": 1007,
      "quote": "The highest stage in moral ure at which we can arrive is when we recognize that we ought to control our thoughts.",
      "author": "Charles Darwin"
    },
    {
      "id": 1008,
      "quote": "Every man takes the limits of his own field of vision for the limits of the world.",
      "author": "Arthur Schopenhauer"
    },
    {
      "id": 1009,
      "quote": "One does not discover new lands without consenting to lose sight of the shore for a very long time.",
      "author": "André Gide"
    },
    {
      "id": 1010,
      "quote": "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.",
      "author": "Sai Baba"
    },
    {
      "id": 1011,
      "quote": "Genuine love should first be directed at oneself – if we do not love ourselves, how can we love others?",
      "author": "Dalai Lama"
    },
    {
      "id": 1012,
      "quote": "Life is like a sewer. What you get out of it depends on what you put into it.",
      "author": "Tom Lehrer"
    },
    {
      "id": 1013,
      "quote": "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
      "author": "Bruce Lee"
    },
    {
      "id": 1014,
      "quote": "Learn all you can from the mistakes of others. You won't have time to make them all yourself.",
      "author": "Alfred Sheinwold"
    },
    {
      "id": 1015,
      "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
      "author": "Aldous Huxley"
    },
    {
      "id": 1016,
      "quote": "Judge nothing, you will be happy. Forgive everything, you will be happier. Love everything, you will be happiest.",
      "author": "Sri Chinmoy"
    },
    {
      "id": 1017,
      "quote": "People are so constituted that everybody would rather undertake what they see others do, whether they have an aptitude for it or not.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1018,
      "quote": "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life.",
      "author": "James Freeman Clarke"
    },
    {
      "id": 1019,
      "quote": "You can't let praise or criticism get to you. It's a weakness to get caught up in either one.",
      "author": "John Wooden"
    },
    {
      "id": 1020,
      "quote": "The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery.",
      "author": "Anais Nin"
    },
    {
      "id": 1021,
      "quote": "Everything that happens happens as it should, and if you observe carefully, you will find this to be so.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 1022,
      "quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
      "author": "Wayne Dyer"
    },
    {
      "id": 1023,
      "quote": "Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible.",
      "author": "Hannah Arendt"
    },
    {
      "id": 1024,
      "quote": "Learn all you can from the mistakes of others. You won't have time to make them all yourself.",
      "author": "Alfred Sheinwold"
    },
    {
      "id": 1025,
      "quote": "The fox has many tricks. The hedgehog has but one. But that is the best of all.",
      "author": "Desiderius Erasmus"
    },
    {
      "id": 1026,
      "quote": "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.",
      "author": "Buddha"
    },
    {
      "id": 1027,
      "quote": "It is the greatest of all mistakes to do nothing because you can only do little — do what you can.",
      "author": "Sydney Smith"
    },
    {
      "id": 1028,
      "quote": "When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself.",
      "author": "Confucius"
    },
    {
      "id": 1029,
      "quote": "Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway.",
      "author": "Mary Kay Ash"
    },
    {
      "id": 1030,
      "quote": "Those who try to do something and fail are infinitely better than those who try nothing and succeed.",
      "author": "Lloyd Jones"
    },
    {
      "id": 1031,
      "quote": "Snowflakes are one of natures most fragile things, but just look what they can do when they stick together.",
      "author": "Vista Kelly"
    },
    {
      "id": 1032,
      "quote": "The first step to getting the things you want out of life is this: decide what you want.",
      "author": "Ben Stein"
    },
    {
      "id": 1033,
      "quote": "Why compare yourself with others? No one in the entire world can do a better job of being you than you.",
      "author": ""
    },
    {
      "id": 1034,
      "quote": "Experience is not what happens to a man. It is what a man does with what happens to him.",
      "author": "Aldous Huxley"
    },
    {
      "id": 1035,
      "quote": "A good teacher is like a candle — it consumes itself to light the way for others.",
      "author": ""
    },
    {
      "id": 1036,
      "quote": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
      "author": "Oscar Wilde"
    },
    {
      "id": 1037,
      "quote": "Life is not measured by the breaths we take, but by the moments that take our breath.",
      "author": ""
    },
    {
      "id": 1038,
      "quote": "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition.",
      "author": "Honore de Balzac"
    },
    {
      "id": 1039,
      "quote": "Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others.",
      "author": "Jacob Braude"
    },
    {
      "id": 1040,
      "quote": "If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.",
      "author": "Vince Lombardi"
    },
    {
      "id": 1041,
      "quote": "What lies behind us and what lies before us are small matters compared to what lies within us.",
      "author": "Oliver Holmes"
    },
    {
      "id": 1042,
      "quote": "With the realization of ones own potential and self-confidence in ones ability, one can build a better world.",
      "author": "Dalai Lama"
    },
    {
      "id": 1043,
      "quote": "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.",
      "author": "Nelson Mandela"
    },
    {
      "id": 1044,
      "quote": "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 1045,
      "quote": "Forget about all the reasons why something may not work. You only need to find one good reason why it will.",
      "author": "Robert Anthony"
    },
    {
      "id": 1046,
      "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "author": "Aristotle"
    },
    {
      "id": 1047,
      "quote": "Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.",
      "author": "Washington Irving"
    },
    {
      "id": 1048,
      "quote": "We all live with the objective of being happy; our lives are all different and yet the same.",
      "author": "Anne Frank"
    },
    {
      "id": 1049,
      "quote": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity",
      "author": "Louis Pasteur"
    },
    {
      "id": 1050,
      "quote": "Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1051,
      "quote": "To be beautiful means to be yourself. You don’t need to be accepted by others. You need to accept yourself.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 1052,
      "quote": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
      "author": "Buddha"
    },
    {
      "id": 1053,
      "quote": "It is very easy to forgive others their mistakes; it takes more grit to forgive them for having witnessed your own.",
      "author": "Jessamyn West"
    },
    {
      "id": 1054,
      "quote": "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
      "author": "Plato"
    },
    {
      "id": 1055,
      "quote": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
      "author": "Bruce Lee"
    },
    {
      "id": 1056,
      "quote": "Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!",
      "author": "Charlotte Gilman"
    },
    {
      "id": 1057,
      "quote": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
      "author": "Mother Teresa"
    },
    {
      "id": 1058,
      "quote": "Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.",
      "author": "Margaret Runbeck"
    },
    {
      "id": 1059,
      "quote": "The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.",
      "author": "Dalai Lama"
    },
    {
      "id": 1060,
      "quote": "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1061,
      "quote": "True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.",
      "author": "William Penn"
    },
    {
      "id": 1062,
      "quote": "Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish.",
      "author": "Ovid"
    },
    {
      "id": 1063,
      "quote": "You're not obligated to win. You're obligated to keep trying to do the best you can every day.",
      "author": "Marian Edelman"
    },
    {
      "id": 1064,
      "quote": "I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted.",
      "author": "Og Mandino"
    },
    {
      "id": 1065,
      "quote": "We never understand how little we need in this world until we know the loss of it.",
      "author": "James Barrie"
    },
    {
      "id": 1066,
      "quote": "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
      "author": ""
    },
    {
      "id": 1067,
      "quote": "The real measure of your wealth is how much youd be worth if you lost all your money.",
      "author": ""
    },
    {
      "id": 1068,
      "quote": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "author": "Buddha"
    },
    {
      "id": 1069,
      "quote": "Life is like a sewer. What you get out of it depends on what you put into it.",
      "author": "Tom Lehrer"
    },
    {
      "id": 1070,
      "quote": "Take no thought of who is right or wrong or who is better than. Be not for or against.",
      "author": "Bruce Lee"
    },
    {
      "id": 1071,
      "quote": "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
      "author": "Everett Dirksen"
    },
    {
      "id": 1072,
      "quote": "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
      "author": "Rumi"
    },
    {
      "id": 1073,
      "quote": "Today, give a stranger a smile without waiting for it may be the joy they need to have a great day.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1074,
      "quote": "The moment one gives close attention to anything, even a blade of grass, it becomes a mysterious, awesome, indescribably magnificent world in itself.",
      "author": "Henry Miller"
    },
    {
      "id": 1075,
      "quote": "Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know.",
      "author": "William Saroyan"
    },
    {
      "id": 1076,
      "quote": "At the center of your being you have the answer; you know who you are and you know what you want.",
      "author": "Lao Tzu"
    },
    {
      "id": 1077,
      "quote": "How wonderful that we have met with a paradox. Now we have some hope of making progress.",
      "author": "Niels Bohr"
    },
    {
      "id": 1078,
      "quote": "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
      "author": "Lao Tzu"
    },
    {
      "id": 1079,
      "quote": "Everyone is a genius at least once a year. A real genius has his original ideas closer together.",
      "author": "Georg Lichtenberg"
    },
    {
      "id": 1080,
      "quote": "Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living.",
      "author": "Anais Nin"
    },
    {
      "id": 1081,
      "quote": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.",
      "author": "Gloria Steinem"
    },
    {
      "id": 1082,
      "quote": "Sadness may be part of life but there is no need to let it dominate your entire life.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1083,
      "quote": "Keeping a little ahead of conditions is one of the secrets of business, the trailer seldom goes far.",
      "author": "Charles Schwab"
    },
    {
      "id": 1084,
      "quote": "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
      "author": "Epictetus"
    },
    {
      "id": 1085,
      "quote": "Don't wait for your feelings to change to take the action. Take the action and your feelings will change.",
      "author": "Barbara Baron"
    },
    {
      "id": 1086,
      "quote": "You are always free to change your mind and choose a different future, or a different past.",
      "author": "Richard Bach"
    },
    {
      "id": 1087,
      "quote": "You were not born a winner, and you were not born a loser. You are what you make yourself be.",
      "author": "Lou Holtz"
    },
    {
      "id": 1088,
      "quote": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
      "author": "Napoleon Hill"
    },
    {
      "id": 1089,
      "quote": "You got to be careful if you don't know where you're going, because you might not get there.",
      "author": "Yogi Berra"
    },
    {
      "id": 1090,
      "quote": "Cherish your visions and your dreams as they are the children of your soul; the blueprints of your ultimate achievements.",
      "author": "Napoleon Hill"
    },
    {
      "id": 1091,
      "quote": "To be what we are, and to become what we are capable of becoming, is the only end of life.",
      "author": "Robert Stevenson"
    },
    {
      "id": 1092,
      "quote": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
      "author": "Charles DeLint"
    },
    {
      "id": 1093,
      "quote": "Take things as they are. Punch when you have to punch. Kick when you have to kick.",
      "author": "Bruce Lee"
    },
    {
      "id": 1094,
      "quote": "I believe that a simple and unassuming manner of life is best for everyone, best both for the body and the mind.",
      "author": "Albert Einstein"
    },
    {
      "id": 1095,
      "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
      "author": ""
    },
    {
      "id": 1096,
      "quote": "Mind is everything: muscle, pieces of rubber. All that I am, I am because of my mind.",
      "author": "Paavo Nurmi"
    },
    {
      "id": 1097,
      "quote": "The real measure of your wealth is how much youd be worth if you lost all your money.",
      "author": ""
    },
    {
      "id": 1098,
      "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "author": "Anne Frank"
    },
    {
      "id": 1099,
      "quote": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
      "author": ""
    },
    {
      "id": 1100,
      "quote": "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
      "author": "Thomas Carlyle"
    },
    {
      "id": 1101,
      "quote": "The first step to getting the things you want out of life is this: decide what you want.",
      "author": "Ben Stein"
    },
    {
      "id": 1102,
      "quote": "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.",
      "author": "Henry Van Dyke"
    },
    {
      "id": 1103,
      "quote": "It is one of the blessings of old friends that you can afford to be stupid with them.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1104,
      "quote": "He that never changes his opinions, never corrects his mistakes, and will never be wiser on the morrow than he is today.",
      "author": "Tryon Edwards"
    },
    {
      "id": 1105,
      "quote": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 1106,
      "quote": "One must be fond of people and trust them if one is not to make a mess of life.",
      "author": "E. M. Forster"
    },
    {
      "id": 1107,
      "quote": "There are things so deep and complex that only intuition can reach it in our stage of development as human beings.",
      "author": "John Astin"
    },
    {
      "id": 1108,
      "quote": "We cannot change our memories, but we can change their meaning and the power they have over us.",
      "author": "David Seamans"
    },
    {
      "id": 1109,
      "quote": "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?",
      "author": "Confucius"
    },
    {
      "id": 1110,
      "quote": "To give hope to someone occurs when you teach them how to use the tools to do it for themselves.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1111,
      "quote": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
      "author": "Charles DeLint"
    },
    {
      "id": 1112,
      "quote": "Id rather regret the things that I have done than the things that I have not done.",
      "author": "Lucille Ball"
    },
    {
      "id": 1113,
      "quote": "The past has no power to stop you from being present now. Only your grievance about the past can do that.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 1114,
      "quote": "If the stars should appear but one night every thousand years how man would marvel and adore.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1115,
      "quote": "There are two kinds of failures: those who thought and never did, and those who did and never thought.",
      "author": "Laurence J. Peter"
    },
    {
      "id": 1116,
      "quote": "I'm not interested in age. People who tell me their age are silly. You're as old as you feel.",
      "author": "Elizabeth Arden"
    },
    {
      "id": 1117,
      "quote": "Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible.",
      "author": "Hannah Arendt"
    },
    {
      "id": 1118,
      "quote": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe.",
      "author": "Dalai Lama"
    },
    {
      "id": 1119,
      "quote": "Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.",
      "author": "Bruce Lee"
    },
    {
      "id": 1120,
      "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "author": "Confucius"
    },
    {
      "id": 1121,
      "quote": "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.",
      "author": "Nikola Tesla"
    },
    {
      "id": 1122,
      "quote": "Blessed is the person who is too busy to worry in the daytime, and too sleepy to worry at night.",
      "author": "Leo Aikman"
    },
    {
      "id": 1123,
      "quote": "The only difference between your abilities and others is the ability to put yourself in their shoes and actually try.",
      "author": "Leonardo Ruiz"
    },
    {
      "id": 1124,
      "quote": "He can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law.",
      "author": "Pablo Picasso"
    },
    {
      "id": 1125,
      "quote": "These days people seek knowledge, not wisdom. Knowledge is of the past, wisdom is of the future.",
      "author": "Vernon Cooper"
    },
    {
      "id": 1126,
      "quote": "One secret of success in life is for a man to be ready for his opportunity when it comes.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 1127,
      "quote": "People take different roads seeking fulfilment and happiness. Just because theyre not on your road doesn't mean they've gotten lost.",
      "author": "Dalai Lama"
    },
    {
      "id": 1128,
      "quote": "The shoe that fits one person pinches another; there is no recipe for living that suits all cases.",
      "author": "Carl Jung"
    },
    {
      "id": 1129,
      "quote": "There are only two mistakes one can make along the road to truth; not going all the way, and not starting.",
      "author": "Buddha"
    },
    {
      "id": 1130,
      "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 1131,
      "quote": "Giving up doesn't always mean you are weak. Sometimes it means that you are strong enough to let go.",
      "author": ""
    },
    {
      "id": 1132,
      "quote": "There are two kinds of failures: those who thought and never did, and those who did and never thought.",
      "author": "Laurence J. Peter"
    },
    {
      "id": 1133,
      "quote": "A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.",
      "author": "Bernard Shaw"
    },
    {
      "id": 1134,
      "quote": "There is only one success — to be able to spend your life in your own way.",
      "author": "Christopher Morley"
    },
    {
      "id": 1135,
      "quote": "Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1136,
      "quote": "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.",
      "author": "Nelson Mandela"
    },
    {
      "id": 1137,
      "quote": "By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.",
      "author": "Thomas Carlyle"
    },
    {
      "id": 1138,
      "quote": "Treat people as if they were what they ought to be and you help them to become what they are capable of being.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1139,
      "quote": "The most precious gift we can offer anyone is our attention. When mindfulness embraces those we love, they will bloom like flowers.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 1140,
      "quote": "If you focus on results, you will never change. If you focus on change, you will get results.",
      "author": "Jack Dixon"
    },
    {
      "id": 1141,
      "quote": "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder.",
      "author": "G. K. Chesterton"
    },
    {
      "id": 1142,
      "quote": "No matter how carefully you plan your goals they will never be more that pipe dreams unless you pursue them with gusto.",
      "author": "W. Clement Stone"
    },
    {
      "id": 1143,
      "quote": "By going beyond your own problems and taking care of others, you gain inner strength, self-confidence, courage, and a greater sense of calm.",
      "author": "Dalai Lama"
    },
    {
      "id": 1144,
      "quote": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
      "author": "Denis Waitley"
    },
    {
      "id": 1145,
      "quote": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
      "author": "John Quincy Adams"
    },
    {
      "id": 1146,
      "quote": "Experience is not what happens to a man. It is what a man does with what happens to him.",
      "author": "Aldous Huxley"
    },
    {
      "id": 1147,
      "quote": "All difficult things have their origin in that which is easy, and great things in that which is small.",
      "author": "Lao-Tzu"
    },
    {
      "id": 1148,
      "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "author": "Confucius"
    },
    {
      "id": 1149,
      "quote": "You can be what you want to be. You have the power within and we will help you always.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1150,
      "quote": "To speak gratitude is courteous and pleasant, to enact gratitude is generous and noble, but to live gratitude is to touch Heaven.",
      "author": "Johannes Gaertner"
    },
    {
      "id": 1151,
      "quote": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.",
      "author": "Gloria Steinem"
    },
    {
      "id": 1152,
      "quote": "What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.",
      "author": "Wayne Dyer"
    },
    {
      "id": 1153,
      "quote": "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
      "author": "Doug Larson"
    },
    {
      "id": 1154,
      "quote": "Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1155,
      "quote": "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident.",
      "author": "Charles Lamb"
    },
    {
      "id": 1156,
      "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
      "author": "Anne Frank"
    },
    {
      "id": 1157,
      "quote": "The first step to getting the things you want out of life is this: decide what you want.",
      "author": "Ben Stein"
    },
    {
      "id": 1158,
      "quote": "When one tugs at a single thing in nature, he finds it attached to the rest of the world.",
      "author": "John Muir"
    },
    {
      "id": 1159,
      "quote": "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1160,
      "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "author": "Winston Churchill"
    },
    {
      "id": 1161,
      "quote": "Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others.",
      "author": "Jacob Braude"
    },
    {
      "id": 1162,
      "quote": "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
      "author": "Helen Keller"
    },
    {
      "id": 1163,
      "quote": "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
      "author": "Everett Dirksen"
    },
    {
      "id": 1164,
      "quote": "To live a pure unselfish life, one must count nothing as ones own in the midst of abundance.",
      "author": "Buddha"
    },
    {
      "id": 1165,
      "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "author": "Thomas Edison"
    },
    {
      "id": 1166,
      "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 1167,
      "quote": "When we seek to discover the best in others, we somehow bring out the best in ourselves.",
      "author": "William Ward"
    },
    {
      "id": 1168,
      "quote": "If you accept the expectations of others, especially negative ones, then you never will change the outcome.",
      "author": "Michael Jordan"
    },
    {
      "id": 1169,
      "quote": "The first step to getting the things you want out of life is this: decide what you want.",
      "author": "Ben Stein"
    },
    {
      "id": 1170,
      "quote": "A man may fulfil the object of his existence by asking a question he cannot answer, and attempting a task he cannot achieve.",
      "author": "Oliver Holmes"
    },
    {
      "id": 1171,
      "quote": "You are always free to change your mind and choose a different future, or a different past.",
      "author": "Richard Bach"
    },
    {
      "id": 1172,
      "quote": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
      "author": "Confucius"
    },
    {
      "id": 1173,
      "quote": "Id rather regret the things that I have done than the things that I have not done.",
      "author": "Lucille Ball"
    },
    {
      "id": 1174,
      "quote": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
      "author": "Epictetus"
    },
    {
      "id": 1175,
      "quote": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1176,
      "quote": "I am always doing that which I cannot do, in order that I may learn how to do it.",
      "author": "Pablo Picasso"
    },
    {
      "id": 1177,
      "quote": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
      "author": "Barack Obama"
    },
    {
      "id": 1178,
      "quote": "The world is round and the place which may seem like the end may also be the beginning.",
      "author": "Ivy Baker Priest"
    },
    {
      "id": 1179,
      "quote": "Never miss an opportunity to make others happy, even if you have to leave them alone in order to do it.",
      "author": ""
    },
    {
      "id": 1180,
      "quote": "Give it all you've got because you never know if there's going to be a next time.",
      "author": "Danielle Ingrum"
    },
    {
      "id": 1181,
      "quote": "These days people seek knowledge, not wisdom. Knowledge is of the past, wisdom is of the future.",
      "author": "Vernon Cooper"
    },
    {
      "id": 1182,
      "quote": "You have to take it as it happens, but you should try to make it happen the way you want to take it.",
      "author": "Old German proverb"
    },
    {
      "id": 1183,
      "quote": "Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings.",
      "author": "Ralph Blum"
    },
    {
      "id": 1184,
      "quote": "Im not in this world to live up to your expectations and you're not in this world to live up to mine.",
      "author": "Bruce Lee"
    },
    {
      "id": 1185,
      "quote": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others.",
      "author": "Confucius"
    },
    {
      "id": 1186,
      "quote": "Don't wait for your feelings to change to take the action. Take the action and your feelings will change.",
      "author": "Barbara Baron"
    },
    {
      "id": 1187,
      "quote": "People take different roads seeking fulfilment and happiness. Just because theyre not on your road doesn't mean they've gotten lost.",
      "author": "Dalai Lama"
    },
    {
      "id": 1188,
      "quote": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 1189,
      "quote": "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition.",
      "author": "Honore de Balzac"
    },
    {
      "id": 1190,
      "quote": "I am always doing that which I cannot do, in order that I may learn how to do it.",
      "author": "Pablo Picasso"
    },
    {
      "id": 1191,
      "quote": "I can't imagine a person becoming a success who doesn't give this game of life everything hes got.",
      "author": "Walter Cronkite"
    },
    {
      "id": 1192,
      "quote": "The greatest way to live with honor in this world is to be what we pretend to be.",
      "author": "Socrates"
    },
    {
      "id": 1193,
      "quote": "The conditions of conquest are always easy. We have but to toil awhile, endure awhile, believe always, and never turn back.",
      "author": "Seneca"
    },
    {
      "id": 1194,
      "quote": "Success means having the courage, the determination, and the will to become the person you believe you were meant to be.",
      "author": "George Sheehan"
    },
    {
      "id": 1195,
      "quote": "If you want your life to be more rewarding, you have to change the way you think.",
      "author": "Oprah Winfrey"
    },
    {
      "id": 1196,
      "quote": "The grand essentials of happiness are: something to do, something to love, and something to hope for.",
      "author": "Chalmers"
    },
    {
      "id": 1197,
      "quote": "By living deeply in the present moment we can understand the past better and we can prepare for a better future.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 1198,
      "quote": "Do not be too timid and squeamish about your reactions. All life is an experiment. The more experiments you make the better.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1199,
      "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1200,
      "quote": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "author": "Buddha"
    },
    {
      "id": 1201,
      "quote": "Don't leave a stone unturned. It's always something, to know you have done the most you could.",
      "author": "Charles Dickens"
    },
    {
      "id": 1202,
      "quote": "There is no duty we so underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world.",
      "author": "Robert Louis Stevenson"
    },
    {
      "id": 1203,
      "quote": "Edison failed 10,000 times before he made the electric light. Do not be discouraged if you fail a few times.",
      "author": "Napoleon Hill"
    },
    {
      "id": 1204,
      "quote": "There are two kinds of failures: those who thought and never did, and those who did and never thought.",
      "author": "Laurence J. Peter"
    },
    {
      "id": 1205,
      "quote": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.",
      "author": ""
    },
    {
      "id": 1206,
      "quote": "The only way to tell the truth is to speak with kindness. Only the words of a loving man can be heard.",
      "author": "Henry Thoreau"
    },
    {
      "id": 1207,
      "quote": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
      "author": "Charles DeLint"
    },
    {
      "id": 1208,
      "quote": "Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1209,
      "quote": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 1210,
      "quote": "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
      "author": "Donald Trump"
    },
    {
      "id": 1211,
      "quote": "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
      "author": "Brian Tracy"
    },
    {
      "id": 1212,
      "quote": "To free us from the expectations of others, to give us back to ourselves — there lies the great, singular power of self-respect.",
      "author": "Joan Didion"
    },
    {
      "id": 1213,
      "quote": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
      "author": "Napoleon Hill"
    },
    {
      "id": 1214,
      "quote": "It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement.",
      "author": "Mabel Newcomber"
    },
    {
      "id": 1215,
      "quote": "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?",
      "author": "Confucius"
    },
    {
      "id": 1216,
      "quote": "When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.",
      "author": ""
    },
    {
      "id": 1217,
      "quote": "Why worry about things you can’t control when you can keep yourself busy controlling the things that depend on you?",
      "author": ""
    },
    {
      "id": 1218,
      "quote": "There are things so deep and complex that only intuition can reach it in our stage of development as human beings.",
      "author": "John Astin"
    },
    {
      "id": 1219,
      "quote": "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident.",
      "author": "Charles Lamb"
    },
    {
      "id": 1220,
      "quote": "Intuition is the supra-logic that cuts out all the routine processes of thought and leaps straight from the problem to the answer.",
      "author": "Robert Graves"
    },
    {
      "id": 1221,
      "quote": "All difficult things have their origin in that which is easy, and great things in that which is small.",
      "author": "Lao-Tzu"
    },
    {
      "id": 1222,
      "quote": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
      "author": "Frank Wright"
    },
    {
      "id": 1223,
      "quote": "A true friend is the most precious of all possessions and the one we take the least thought about acquiring.",
      "author": "Francois de La Rochefoucauld"
    },
    {
      "id": 1224,
      "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "author": "Epictetus"
    },
    {
      "id": 1225,
      "quote": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
      "author": "Oscar Wilde"
    },
    {
      "id": 1226,
      "quote": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
      "author": "Margaret Cousins"
    },
    {
      "id": 1227,
      "quote": "One secret of success in life is for a man to be ready for his opportunity when it comes.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 1228,
      "quote": "One must be fond of people and trust them if one is not to make a mess of life.",
      "author": "E. M. Forster"
    },
    {
      "id": 1229,
      "quote": "There are two primary choices in life: to accept conditions as they exist, or accept the responsibility for changing them.",
      "author": "Denis Waitley"
    },
    {
      "id": 1230,
      "quote": "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness you’ll never get back.",
      "author": ""
    },
    {
      "id": 1231,
      "quote": "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
      "author": "Elbert Hubbard"
    },
    {
      "id": 1232,
      "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "author": "Epictetus"
    },
    {
      "id": 1233,
      "quote": "This world, after all our science and sciences, is still a miracle; wonderful, inscrutable, magical and more, to whosoever will think of it.",
      "author": "Thomas Carlyle"
    },
    {
      "id": 1234,
      "quote": "Every great mistake has a halfway moment, a split second when it can be recalled and perhaps remedied.",
      "author": "Pearl Buck"
    },
    {
      "id": 1235,
      "quote": "You can adopt the attitude there is nothing you can do, or you can see the challenge as your call to action.",
      "author": "Catherine Pulsifer"
    },
    {
      "id": 1236,
      "quote": "The happiness of a man in this life does not consist in the absence but in the mastery of his passions.",
      "author": "Alfred Tennyson"
    },
    {
      "id": 1237,
      "quote": "Never doubt that a small group of thoughtful, concerned citizens can change the world. Indeed. It is the only thing that ever has.",
      "author": "Margaret Mead"
    },
    {
      "id": 1238,
      "quote": "Let your hook always be cast; in the pool where you least expect it, there will be a fish.",
      "author": "Ovid"
    },
    {
      "id": 1239,
      "quote": "The person born with a talent they are meant to use will find their greatest happiness in using it.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1240,
      "quote": "You get peace of mind not by thinking about it or imagining it, but by quietening and relaxing the restless mind.",
      "author": "Remez Sasson"
    },
    {
      "id": 1241,
      "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "author": "Epictetus"
    },
    {
      "id": 1242,
      "quote": "If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.",
      "author": "Dalai Lama"
    },
    {
      "id": 1243,
      "quote": "Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.",
      "author": "Richard Bach"
    },
    {
      "id": 1244,
      "quote": "It is the greatest of all mistakes to do nothing because you can only do little — do what you can.",
      "author": "Sydney Smith"
    },
    {
      "id": 1245,
      "quote": "When you are content to be simply yourself and don't compare or compete, everybody will respect you.",
      "author": "Lao Tzu"
    },
    {
      "id": 1246,
      "quote": "When you begin to touch your heart or let your heart be touched, you begin to discover that it's bottomless.",
      "author": "Pema Chodron"
    },
    {
      "id": 1247,
      "quote": "The thing always happens that you really believe in; and the belief in a thing makes it happen.",
      "author": "Frank Wright"
    },
    {
      "id": 1248,
      "quote": "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
      "author": "Richard Bach"
    },
    {
      "id": 1249,
      "quote": "The road leading to a goal does not separate you from the destination; it is essentially a part of it.",
      "author": "Charles DeLint"
    },
    {
      "id": 1250,
      "quote": "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.",
      "author": "David Jordan"
    },
    {
      "id": 1251,
      "quote": "Make the best use of what is in your power, and take the rest as it happens.",
      "author": "Epictetus"
    },
    {
      "id": 1252,
      "quote": "Snowflakes are one of natures most fragile things, but just look what they can do when they stick together.",
      "author": "Vista Kelly"
    },
    {
      "id": 1253,
      "quote": "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
      "author": "Rumi"
    },
    {
      "id": 1254,
      "quote": "Why worry about things you can’t control when you can keep yourself busy controlling the things that depend on you?",
      "author": ""
    },
    {
      "id": 1255,
      "quote": "When one tugs at a single thing in nature, he finds it attached to the rest of the world.",
      "author": "John Muir"
    },
    {
      "id": 1256,
      "quote": "I'm a great believer in luck and I find the harder I work, the more I have of it.",
      "author": "Thomas Jefferson"
    },
    {
      "id": 1257,
      "quote": "Bad things are not the worst things that can happen to us. Nothing is the worst thing that can happen to us!",
      "author": "Richard Bach"
    },
    {
      "id": 1258,
      "quote": "Wisdom is knowing what to do next; Skill is knowing how ot do it, and Virtue is doing it.",
      "author": "David Jordan"
    },
    {
      "id": 1259,
      "quote": "You can only grow if you're willing to feel awkward and uncomfortable when you try something new.",
      "author": "Brian Tracy"
    },
    {
      "id": 1260,
      "quote": "No valid plans for the future can be made by those who have no capacity for living now.",
      "author": "Alan Watts"
    },
    {
      "id": 1261,
      "quote": "The aim of life is self-development. To realize ones nature perfectly — that is what each of us is here for.",
      "author": "Oscar Wilde"
    },
    {
      "id": 1262,
      "quote": "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.",
      "author": "Lao Tzu"
    },
    {
      "id": 1263,
      "quote": "One does not discover new lands without consenting to lose sight of the shore for a very long time.",
      "author": "André Gide"
    },
    {
      "id": 1264,
      "quote": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
      "author": "Anatole France"
    },
    {
      "id": 1265,
      "quote": "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
      "author": "Thomas Edison"
    },
    {
      "id": 1266,
      "quote": "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away.",
      "author": "John Steinbeck"
    },
    {
      "id": 1267,
      "quote": "We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life.",
      "author": "James Freeman Clarke"
    },
    {
      "id": 1268,
      "quote": "If we are facing in the right direction, all we have to do is keep on walking.",
      "author": ""
    },
    {
      "id": 1269,
      "quote": "The minute you settle for less than you deserve, you get even less than you settled for.",
      "author": "Maureen Dowd"
    },
    {
      "id": 1270,
      "quote": "Remember always that you not only have the right to be an individual, you have an obligation to be one.",
      "author": "Eleanor Roosevelt"
    },
    {
      "id": 1271,
      "quote": "There is only one success — to be able to spend your life in your own way.",
      "author": "Christopher Morley"
    },
    {
      "id": 1272,
      "quote": "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
      "author": ""
    },
    {
      "id": 1273,
      "quote": "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
      "author": "Denis Waitley"
    },
    {
      "id": 1274,
      "quote": "If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "id": 1275,
      "quote": "If you seek truth you will not seek victory by dishonourable means, and if you find truth you will become invincible.",
      "author": "Epictetus"
    },
    {
      "id": 1276,
      "quote": "Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose.",
      "author": "Eknath Easwaran"
    },
    {
      "id": 1277,
      "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
      "author": ""
    },
    {
      "id": 1278,
      "quote": "If we are facing in the right direction, all we have to do is keep on walking.",
      "author": ""
    },
    {
      "id": 1279,
      "quote": "We could never learn to be brave and patient if there were only joy in the world.",
      "author": "Helen Keller"
    },
    {
      "id": 1280,
      "quote": "What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.",
      "author": "Sai Baba"
    },
    {
      "id": 1281,
      "quote": "If it is not right do not do it; if it is not true do not say it.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 1282,
      "quote": "You cannot find yourself by going into the past. You can find yourself by coming into the present.",
      "author": "Eckhart Tolle"
    },
    {
      "id": 1283,
      "quote": "The truth of the matter is that you always know the right thing to do. The hard part is doing it.",
      "author": "Norman Schwarzkopf"
    },
    {
      "id": 1284,
      "quote": "Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!",
      "author": "Charlotte Gilman"
    },
    {
      "id": 1285,
      "quote": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you.",
      "author": "Julie Morgenstern"
    },
    {
      "id": 1286,
      "quote": "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed.",
      "author": "Blaise Pascal"
    },
    {
      "id": 1287,
      "quote": "Arrogance and rudeness are training wheels on the bicycle of life — for weak people who cannot keep their balance without them.",
      "author": "Laura Teresa Marquez"
    },
    {
      "id": 1288,
      "quote": "Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings.",
      "author": "Ralph Blum"
    },
    {
      "id": 1289,
      "quote": "If you are patient in one moment of anger, you will escape one hundred days of sorrow.",
      "author": "Chinese proverb"
    },
    {
      "id": 1290,
      "quote": "To speak gratitude is courteous and pleasant, to enact gratitude is generous and noble, but to live gratitude is to touch Heaven.",
      "author": "Johannes Gaertner"
    },
    {
      "id": 1291,
      "quote": "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run.",
      "author": "Abraham Lincoln"
    },
    {
      "id": 1292,
      "quote": "Courage is not about taking risks unknowingly but putting your own being in front of challenges that others may not be able to.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1293,
      "quote": "The truth of the matter is that you always know the right thing to do. The hard part is doing it.",
      "author": "Norman Schwarzkopf"
    },
    {
      "id": 1294,
      "quote": "Can miles truly separate you from friends... If you want to be with someone you love, aren't you already there?",
      "author": "Richard Bach"
    },
    {
      "id": 1295,
      "quote": "Arrogance and rudeness are training wheels on the bicycle of life — for weak people who cannot keep their balance without them.",
      "author": "Laura Teresa Marquez"
    },
    {
      "id": 1296,
      "quote": "One must be fond of people and trust them if one is not to make a mess of life.",
      "author": "E. M. Forster"
    },
    {
      "id": 1297,
      "quote": "The poor man is not he who is without a cent, but he who is without a dream.",
      "author": "Harry Kemp"
    },
    {
      "id": 1298,
      "quote": "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.",
      "author": "Isaac Asimov"
    },
    {
      "id": 1299,
      "quote": "The greatest good you can do for another is not just share your riches, but reveal to them their own.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 1300,
      "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "author": "Buddha"
    },
    {
      "id": 1301,
      "quote": "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
      "author": "Barack Obama"
    },
    {
      "id": 1302,
      "quote": "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.",
      "author": "Donald Trump"
    },
    {
      "id": 1303,
      "quote": "Peace of mind is not the absence of conflict from life, but the ability to cope with it.",
      "author": ""
    },
    {
      "id": 1304,
      "quote": "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
      "author": "Everett Dirksen"
    },
    {
      "id": 1305,
      "quote": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "author": "Confucius"
    },
    {
      "id": 1306,
      "quote": "Transformation doesn't take place with a vacuum; instead, it occurs when we are indirectly and directly connected to all those around us.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1307,
      "quote": "Face your deficiencies and acknowledge them; but do not let them master you. Let them teach you patience, sweetness, insight.",
      "author": "Helen Keller"
    },
    {
      "id": 1308,
      "quote": "To give hope to someone occurs when you teach them how to use the tools to do it for themselves.",
      "author": "Byron Pulsifer"
    },
    {
      "id": 1309,
      "quote": "There is no duty we so underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world.",
      "author": "Robert Louis Stevenson"
    },
    {
      "id": 1310,
      "quote": "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
      "author": "John Kennedy"
    },
    {
      "id": 1311,
      "quote": "You have power over your mind — not outside events. Realize this, and you will find strength.",
      "author": "Marcus Aurelius"
    },
    {
      "id": 1312,
      "quote": "Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.",
      "author": "Margaret Runbeck"
    },
    {
      "id": 1313,
      "quote": "Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.",
      "author": "Rumi"
    },
    {
      "id": 1314,
      "quote": "A good teacher is like a candle — it consumes itself to light the way for others.",
      "author": ""
    },
    {
      "id": 1315,
      "quote": "There are two primary choices in life: to accept conditions as they exist, or accept responsibility for changing them.",
      "author": "Denis Waitley"
    },
    {
      "id": 1316,
      "quote": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 1317,
      "quote": "To be beautiful means to be yourself. You don’t need to be accepted by others. You need to accept yourself.",
      "author": "Thich Nhat Hanh"
    },
    {
      "id": 1318,
      "quote": "Intuition is the supra-logic that cuts out all the routine processes of thought and leaps straight from the problem to the answer.",
      "author": "Robert Graves"
    },
    {
      "id": 1319,
      "quote": "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity.",
      "author": "Louis Pasteur"
    },
    {
      "id": 1320,
      "quote": "One secret of success in life is for a man to be ready for his opportunity when it comes.",
      "author": "Benjamin Disraeli"
    },
    {
      "id": 1321,
      "quote": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
      "author": "Buddha"
    },
    {
      "id": 1322,
      "quote": "He that respects himself is safe from others; he wears a coat of mail that none can pierce.",
      "author": "Henry Longfellow"
    },
    {
      "id": 1323,
      "quote": "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
      "author": "Plato"
    },
    {
      "id": 1324,
      "quote": "I cannot always control what goes on outside. But I can always control what goes on inside.",
      "author": "Wayne Dyer"
    },
    {
      "id": 1325,
      "quote": "The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition.",
      "author": "Honore de Balzac"
    },
    {
      "id": 1326,
      "quote": "Appreciation can make a day, even change a life. Your willingness to put it into words is all that is necessary.",
      "author": "Margaret Cousins"
    },
    {
      "id": 1327,
      "quote": "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.",
      "author": "Daisaku Ikeda"
    },
    {
      "id": 1328,
      "quote": "We cannot change our memories, but we can change their meaning and the power they have over us.",
      "author": "David Seamans"
    },
    {
      "id": 1329,
      "quote": "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
      "author": "Epictetus"
    },
    {
      "id": 1330,
      "quote": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
      "author": "Rumi"
    },
    {
      "id": 1331,
      "quote": "To free us from the expectations of others, to give us back to ourselves — there lies the great, singular power of self-respect.",
      "author": "Joan Didion"
    },
    {
      "id": 1332,
      "quote": "At the center of your being you have the answer; you know who you are and you know what you want.",
      "author": "Lao Tzu"
    },
    {
      "id": 1333,
      "quote": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more",
      "author": "Anthony Robbins"
    },
    {
      "id": 1334,
      "quote": "There is no retirement for an artist, it's your way of living so there is no end to it.",
      "author": "Henry Moore"
    },
    {
      "id": 1335,
      "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Emerson"
    },
    {
      "id": 1336,
      "quote": "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
      "author": "Napoleon Bonaparte"
    }
  ]
}